[
    {
        "page_content": "这张图片的标题为“图表29 公司主要客户群体”，但实际上其内容并非直接展示“客户群体”的构成，而是一张**公司营销中心的组织架构图**。该图以层级结构清晰地展示了某企业营销中心的部门设置与管理关系。\n\n以下是该图的详细描述：\n\n---\n\n### **整体结构**\n- 图表采用自上而下的树状组织架构图形式。\n- 顶层为“**营销中心（销售副总）**”，作为整个营销体系的最高负责人。\n- 从该层级向下延伸出多个平行的二级部门或职位，由红色实线连接，表示汇报关系。\n- 部分下属部门之间存在进一步的细分，形成三级结构。\n\n---\n\n### **第一层：营销中心（销售副总）**\n- 位于最顶端，用深红色矩形框表示，是整个营销体系的总负责人。\n\n---\n\n### **第二层：六大核心职能模块**\n从“营销中心”向下分支出六个主要职能单元，分别为：\n1. **产品管理部**\n2. **品牌推广部**\n3. **销售总监（分管重客部）**\n4. **销售总监（分管经销商客户部、餐饮销售部）**\n5. **销售总监（分管渠道拓展部）**\n6. **行销总监（分管行销部）**\n7. **营销管理副总监（分管监察重点产品推广部）**\n\n> 注：虽然有七个条目，但前两个为独立部门，后五个为总监级别岗位，每个下辖具体业务团队。\n\n---\n\n### **第三层：具体业务执行部门**\n各销售总监和行销总监下设具体的业务执行部门，包括：\n- **重客部**（隶属于第一位销售总监）\n- **经销商客户部** 和 **餐饮销售部**（共属第二位销售总监）\n- **渠道拓展部**（隶属于第三位销售总监）\n- **行销部**（隶属于行销总监）\n- **监察重点产品推广部**（隶属于营销管理副总监）\n\n这些部门均以浅红色矩形框表示，代表一线运营单位。\n\n---\n\n### **特殊标注**\n- 图中有一个**虚线椭圆圈**，将“销售总监”及其下属的“重客部”圈出，可能意在强调这一条线的重要性，例如：\n  - 重点客户管理\n  - 核心业务板块\n  - 战略优先级较高的客户群体\n\n这与图表标题“公司主要客户群体”相呼应——尽管图中未直接列出客户类型，但通过“重客部”等关键词可以推断，该图旨在说明公司如何通过组织架构来服务和管理其**主要客户群体**，尤其是大客户或重点客户。\n\n---\n\n### **总结**\n尽管标题为“公司主要客户群体”，但此图实际上揭示了该公司围绕客户群体进行组织分工的**内部营销管理体系**。它反映了企业如何通过设立不同职能团队（如重客部、经销商部、餐饮部等）来覆盖多元化的客户类型，并通过明确的层级结构实现高效管理。其中，“重客部”被特别标出，暗示其在客户战略中的关键地位。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链借力上市迎风成长-21090634页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/0181d9d613d9e05ca4c9ffacfa671eec4b3aa85ed54de5ab255203a69db6c347.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.2 直营经销结合，通用定制并举\n直营全环节合作，深度绑定：公司开展直营业务已近10年，主要以品牌知名度较高的连锁餐饮客户为主，与直营客户多环节合作，为客户提供整体解决方案，建立了长期合作的同盟关系，公司为客户提供菜单设计、产品开发、产品销售、技术支持、干线物流运输及后续咨询等方案，与客户长期合作，深度绑定。近年来，公司更是结合产品特点和零售、餐饮业态的新变化，创新性地开发连锁商超等B端新渠道，不断拓展新的直营客户。\n以定制研发服务直营客户：客户一般会对定制项目的研发设定明确的时间要求，公司建立了“模拟餐厅后厨”的研发实验室，研发部下设四个专业研究室和上海研发室，得益于成熟的定制研发机制，公司在快速研发方面保持了良好的记录，如2018年完成40多项新产品上市，其中为肯德基研发并上市7个新品，得到了客户的肯定。\n营销中心下设重客部专门服务直营客户：公司营销中心的重客部专门为直营客户提供服务，公司还专门建立了个性化、贴近客户的营销服务小组，将定制产品营销活动前置到市场需求输入阶段，并渗透到经营活动的各个环节和部门。公司各个相关部门，从董事长到中层管理人员再到一般员工，都会参与到定制模式的市场营销活动中。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链借力上市迎风成长-21090634页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]