[
    {
        "page_content": "该表格标题为 **“图表18 两种定制生产模式对比”**，主要对两种速冻食品行业中的定制生产模式进行比较分析，分别从**餐饮企业**、**速冻企业**以及**双方关系**三个维度，对比了“**定制研发+定制生产**”与“**工艺标准+定制生产**”两种合作模式的特点与差异。以下是详细内容描述：\n\n---\n\n### 一、两种模式概述\n\n1. **定制研发+定制生产**\n   - 这是一种深度协同的合作模式，强调餐饮企业与速冻企业之间的技术合作与创新联动。\n   - 餐饮企业不仅提出产品需求，还参与研发过程，提供技术信息和反馈。\n   - 速冻企业在研发、采购、加工、烹饪等多个环节掌握核心技术，拥有产品的核心知识产权和生产工艺。\n\n2. **工艺标准+定制生产**\n   - 这是一种较为传统的代工模式（OEM/ODM），以合同形式进行委托生产。\n   - 餐饮企业将某个或多个中间产品环节外包给速冻企业。\n   - 速冻企业按照客户提供的工艺标准进行生产，不掌握核心研发权，产品最终全部交付客户。\n\n---\n\n### 二、分项内容对比\n\n| 维度 | 定制研发+定制生产 | 工艺标准+定制生产 |\n|------|------------------|------------------|\n| **餐饮企业角色** | 主动提出产品需求，并向速冻企业提供技术信息及使用反馈，参与产品迭代优化过程。 | 将某一环节或多个产品通过合同形式委托给速冻企业生产，更多是“下单-收货”模式，参与度较低。 |\n| **速冻企业角色** | 深度参与研发全过程，掌握从研发、采购到加工、烹饪的整体或部分环节；拥有定制化产品的核心知识产权及相关生产工艺技术，具备较强的技术主导能力。 | 根据客户提供的工艺标准组织生产，属于受托加工方，不掌握产品的核心技术与知识产权，生产完成后将产品全部交付客户。 |\n| **双方关系** | 双方形成相互支持、相互依赖的稳定合作关系，具有长期战略合作性质，合作黏性强，利益绑定紧密。 | 速冻企业对餐饮企业依赖性较强，但缺乏议价权和技术壁垒，市场竞争激烈，合作关系相对松散，易被替代。 |\n\n---\n\n### 三、核心差异总结\n\n- **技术参与程度**：\n  - “定制研发+定制生产”中，速冻企业具备自主研发能力和技术积累，是创新主体之一；\n  - 而“工艺标准+定制生产”中，速冻企业仅为执行方，技术被动接受。\n\n- **知识产权归属**：\n  - 前者中，速冻企业可能拥有部分甚至全部知识产权；\n  - 后者中，所有知识产权归餐饮企业所有，速冻企业无权保留。\n\n- **合作稳定性与战略价值**：\n  - “定制研发+定制生产”有助于构建长期稳定的供应链生态，提升双方竞争力；\n  - “工艺标准+定制生产”则更偏向短期交易型合作，抗风险能力弱，易受价格战影响。\n\n- **市场竞争格局**：\n  - 在第二种模式下，由于进入门槛较低，众多速冻企业同质化竞争严重，利润空间被压缩；\n  - 第一种模式则有利于企业打造差异化优势，提升附加值。\n\n---\n\n### 四、结论与启示\n\n该表格揭示了当前餐饮供应链中两种典型的定制化合作路径：\n\n- **“定制研发+定制生产”代表更高阶的合作形态**，适合追求产品独特性、品牌壁垒强的餐饮连锁企业，同时也助力速冻企业转型升级为“技术服务商”；\n- **“工艺标准+定制生产”则是基础代工模式**，适用于标准化程度高、成本敏感的产品线，但难以建立长期竞争优势。\n\n因此，随着餐饮工业化和预制菜市场的快速发展，越来越多企业倾向于选择“定制研发+定制生产”模式，以实现产品创新与供应链协同的双赢局面。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链借力上市迎风成长-21090634页.pdf",
            "page": 15,
            "type": "table",
            "img_path": "images/cdad3822356f9bfd1a37f151d625066a654de9de63db46bfcf13b5cd051efed0.jpg",
            "table_body": "<table><tr><td></td><td>定制研发+定制生产</td><td>工艺标准+定制生产</td></tr><tr><td>餐饮企业</td><td>提出需求产向速冻企业提供技术信权反馈</td><td>将其忘环节中段一个或多个产品通过合同的形式委托</td></tr><tr><td>速冻企业</td><td>掌握研发、采购、加工、烹饪环节整体或部分环节，定制化 ☰育研发产品的核心知识产权和相关生产工艺技术</td><td>接客安指客的工艺技术标准进行生产，最终把受托生产的产品全部销</td></tr><tr><td>双方关系</td><td>双方可以形成相互支持、相互依赖、稳定可靠的长期战略合 作伙伴关系</td><td>速冻企业对餐饮企业的依赖性较强，市场竞争较为激烈</td></tr></table>"
        }
    },
    {
        "page_content": "# 2.3 定制生产具备排他性，实现稳健增长和互利共赢\n从传统通用品到定制化生产，速冻面米生产模式升级：餐饮端速冻面米产品生产模式主要是定制化生产和通用品生产模式，通用品是以产品为基础和核心，速冻企业为主导的业务模式；定制产品是以定制客户为基础和核心，企业与定制客户之间是一种紧密型的客户关系；定制生产是较为新型的经营模式，是餐饮行业专业分工的产物，有效降低了餐饮企业的生产运营成本。定制生产模式下，速冻企业具有客户的排他性，相互考察的时间周期较长，具有长期的稳定性和互赢性，而且合作具有不断的延伸性和自我强化性，增长更加稳健。定制生产模式主要分为“定制研发 $^ +$ 定制生产”和“工艺标准 $^ +$ 定制生产”两种模式，前一种模式下餐饮企业和速冻企业可以建立更加稳定可靠的长期战略合作伙伴关系，后一种模式速冻企业对餐饮企业的依赖性较强，市场竞争较为激烈。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链借力上市迎风成长-21090634页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]