[
    {
        "page_content": "这张图片是一张折线图，标题为“图21：伊利直控村级网点（万个）”，展示了伊利集团在2015年至2018年期间直控村级网点数量的变化趋势。\n\n图表的横轴表示年份，从2015年到2018年；纵轴表示伊利直控村级网点的数量，单位为“万个”，数值范围从0.00到70.00。\n\n图中有一条蓝色实线，代表“伊利直控村级网点（万个）”的数据变化情况：\n\n- 2015年，伊利直控村级网点数量约为10万个；\n- 2016年，数量增长至约30万个；\n- 2017年，进一步增长至约50万个；\n- 2018年，达到约60万个。\n\n整体来看，该折线呈持续上升趋势，表明在2015至2018年间，伊利集团在农村市场的渠道建设不断加强，其直控村级网点数量逐年稳步增加，反映出公司在下沉市场拓展方面的积极布局和显著成效。",
        "metadata": {
            "filename": "公司研究伊利股份-乳制品龙头国际赛道扬帆起航-2020031831页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/1780b3ab96b87f915d54e78aaeb02705ef411d0b50482be3b629966e179a7f4e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "渠道上，伊利的经销模式实行扁平化运营，经销商体量较小但数量众多，该模式有利于渠道深耕和下沉。不同于位于城市的大商，乡镇一级的中小经销商更加熟悉当地终端，渠道开拓意愿和积极性也相对更高。15 年起，伊利开始把区域划分的更细，对经销商进行精细化管理，进一步加深渗透。蒙牛早前以大经销商模式为主，自16 年开始分拆经销商，实行扁平化管理，逐步向伊利靠拢。\n渠道力是伊利在众多乳制品企业当中最主要的比较优势之一。根据公司公告，伊利在全国范围内拥有超过500万个终端网点，2018 年末公司拥有16893 名销售人员，占员工总数的$30 \\%$ 。伊利渠道的特点是网点数量多，覆盖范围广，扁平化程度高。\n伊利的渠道下沉起始于2007年，伊利借助商务部“万村千乡”活动进入“农家店”等乡镇零售终端。由商务部牵头的“万村千乡”工程起始于2005年，截止2011 年已经累计完成改造和新建农家店 60万个，期间农家店的零售业态在县城、乡镇和行政村的覆盖率均有明显的提升。通过“万村千乡”工程，伊利与三四线城市和乡村市场的渠道商和消费者初步建立了联系。\n同时，伊利 2012 年开始实施渠道精耕，对三四线城市和乡镇市场的覆盖力度加大，产品的市场渗透能力逐步提升。根据公司公告，截至2019 年6 月，公司常温液态类乳品的市场渗透率为 $8 3 . 9 \\%$ ，比上年同期提升2.7个百分点，其在三、四线城市的渗透率为 $8 6 . 2 \\%$ ，比上年同期提升2.3个百分点。同时，伴随着海外市场的拓展步伐，公司渠道渗透能力的优势继续得以夯实。根据公司公告，伊利的直控村级网点从 2015 年11 万个快速上升至2018年 60.8万个，3年间网点数量复合增速为 $7 7 \\%$ 。\n而蒙牛在第一和第二阶段主要采用三级分销的大经销商制，通过让利和入股的方式吸引了一大批有实力的经销商。以最快的速度在全国铺货，帮助蒙牛迅速做大。第三阶段蒙牛开始对渠道进行扁平化改革，2013 年起向以经销商为主体、结合销售公司和CBU（核心业务单元）的销售运营模式转型。\n2）从产品结构及产业链角度看，伊利 2019 年9月，首次提出“全球乳业第一、健康食品五强”新战略目标，为实现这一新目标，比标全球乳品排名第一的雀巢，伊利试图更加充分地发挥其通过常温奶产品建立的庞大渠道网络的比较优势，丰富产品品类，不仅在液态奶、酸奶、奶粉的传统业务加速发展，同时在奶酪、健康饮品等新品市场也加大投入和发展。除了渠道优势之外，积极调整产品结构，向全球优秀的乳品企业靠拢，也是伊利未来的新优势所在。\n",
        "metadata": {
            "filename": "公司研究伊利股份-乳制品龙头国际赛道扬帆起航-2020031831页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]