[
    {
        "page_content": "图37：伊利国际化进程回顾\n\n这张图片以时间轴的形式，展示了伊利集团自2000年以来在国际化发展过程中的关键里程碑事件。整体布局为一条水平的时间线，从左到右依次排列五个重要年份的节点，每个节点通过箭头连接至上方或下方的蓝色矩形框，框内详细描述了当年的重要战略举措。\n\n具体内容如下：\n\n1. **2000年**（左侧第一个节点）：\n   - 伊利引入波士顿咨询、麦肯锡、罗兰贝格等全球顶尖战略咨询公司，对公司的组织体系进行变革，标志着其向现代化、国际化企业治理模式转型的开端。\n\n2. **2008年**（左下角节点）：\n   - 依托高品质的产品和服务，伊利成功成为北京奥运会的乳制品合作伙伴，成为中国首家乳制品奥运合作伙伴，显著提升了品牌影响力和市场认可度。\n\n3. **2014年**（中间上方节点）：\n   - 在欧洲，伊利与荷兰瓦赫宁根大学合作建立了“伊利欧洲研发中心”，加强了国际科研合作；\n   - 同时，在新西兰投资30亿元人民币，建成全球最大的一体化乳业基地——“伊利大洋洲生产基地”，实现了奶源地的全球化布局。\n\n4. **2015年**（中间下方节点）：\n   - 在美洲地区，伊利联合美国一流大学和科研机构，主导实施“中美食品智慧谷”项目，推动科技创新与国际合作，进一步拓展全球研发网络。\n\n5. **2018年**（右下角节点）：\n   - 伊利收购泰国本土最大的冰淇淋企业THECHOMTHANA COMPANY LIMITED，进军东南亚市场，完善了其在亚洲地区的业务布局。\n\n6. **2019年**（右侧上方节点）：\n   - 伊利股份完成对新西兰Westland 100%股权的收购，不仅巩固了优质奶源供应能力，还进一步布局国际市场，尤其是国际奶粉市场，增强了在全球乳制品行业的竞争力。\n\n整张图清晰地呈现了伊利从组织变革、品牌提升、海外建厂、科研合作到跨国并购的一系列国际化战略步骤，体现了其逐步构建全球产业链和品牌影响力的系统性发展路径。",
        "metadata": {
            "filename": "公司研究伊利股份-乳制品龙头国际赛道扬帆起航-2020031831页.pdf",
            "page": 24,
            "type": "image",
            "img_path": "images/2b11bd337bf637fb3649413cf73f4f95cab88ba2fc77c2c3cb7c09ce220b3ef7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "个百分点。\n健康饮品事业部主要以矿泉水和饮料两条线展开产品线的铺设。健康饮品事业部18年成立，除“畅意”之外，功能饮料“焕醒源”，矿泉水“伊刻活泉”等新品类均陆续市场铺货，短期内虽然对业绩贡献较小，但依靠“伊利”本身强大的品牌力和渠道力，在大健康领域实施多品类布局，为公司提供新的增长点。\n矿泉水“伊刻活泉”10月上市，水源地为阿尔山，目前先在内蒙古铺货，后续在华北区域陆续销售。待长白山的工厂达产，如销售渠道跟进得力，整体矿泉水业务能贡献 10 亿以上的销售额。此外，伊利新业务发展部的产品“伊然”乳矿饮料，也是伊利涉足运动饮料行业的尝试。据渠道反馈“伊然”动销良好，目前在华东试点，后续推广向全国，可为公司贡献销售增量。\n# 2、长期搭建国际化平台向世界乳企龙头迈进\n2019 年9月公司新的十年目标“全球乳业第一”获股东大会通过。新目标的提出，未来国际化平台搭建尤为重要。公司主要从三方面布局国际化战略：\n# （1）资源布局国际化\n2000 年左右，公司迈出企业国际化第一步：对标国际顶尖企业，选择业内排在全球前三的供应商、服务商进行合作，引入波士顿、麦肯锡、罗兰贝格等全球顶尖战略咨询公司为伊利进行组织体系变革等。\n2005 年11 月，公司凭借高品质产品和服务成功牵手北京奥运，成为中国首家乳制品奥运合作伙伴。2008 年北京奥运会成功举办，让伊利——这张中国乳业名片以全球品牌姿态享誉世界。\n2014年起，公司国际化进程驶入快车道：\n1）在欧洲公司联手荷兰瓦赫宁根大学建立了伊利欧洲研发中心；\n",
        "metadata": {
            "filename": "公司研究伊利股份-乳制品龙头国际赛道扬帆起航-2020031831页.pdf",
            "page": 24,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]