[
    {
        "page_content": "这张图片的标题为“图表40：数字化转型驱动设计企业实现‘精品、精细、精益’”，是一张以金字塔结构呈现的设计企业数字化转型路径图，旨在说明通过数字化手段推动设计企业在不同层级实现“精品、精细、精益”的发展目标。\n\n整体布局分为三个层次，自下而上依次为：\n\n---\n\n### **1. 岗位层（底部）——岗位BIM化**\n这是数字化转型的基础层，强调在具体工作岗位上的技术应用与效率提升。  \n- **核心内容**：\n  - **BIM正向设计**：采用建筑信息模型（BIM）进行正向设计，即从设计初期就基于BIM模型开展工作。\n  - **数据驱动智能设计**：利用数据分析和算法支持智能化设计决策。\n- **关键支撑措施**：\n  - 模块化和二维三维协同，提升设计效率与品质；\n  - 数据云端存储，促进多专业协作效率提升；\n  - 人工智能辅助设计，增强设计创新能力。\n\n此层聚焦于**个体岗位的技术升级**，是实现精细化和高效化设计的起点。\n\n---\n\n### **2. 项目层（中间）——项目一体化**\n该层关注单个项目的全流程整合与协同管理，强调“一体化”理念。  \n- **四大一体化目标**：\n  - **设计测算一体化**：实现设计与工程量测算同步进行，自动化生成精准的设计指标；\n  - **设计算量一体化**：将设计成果直接用于工程量计算，减少重复劳动，提高准确性；\n  - **设计施工一体化**：打通设计与施工环节的数据流，确保设计可实施性；\n  - **项目管理一体化**：实现全过程的质量、进度、成本等要素的集成管理，提升项目管控能力。\n- **附加价值**：\n  - 成本估算前置，使项目更可控；\n  - 打通项目全生命周期数据链，实现信息无缝流转；\n  - 全过程精益化管理，提质增效。\n\n此层致力于解决传统设计中“断点”问题，推动项目从“分散作业”向“协同联动”转变。\n\n---\n\n### **3. 企业层（顶部）——企业平台化**\n这是数字化转型的战略顶层，着眼于企业整体能力的沉淀与复用。  \n- **两大核心方向**：\n  - **能力平台化**：将设计资源、标准流程、知识库等沉淀为可共享、可复用的企业级平台；\n  - **数据资产化**：将积累的设计数据转化为企业核心资产，支持未来业务决策与创新。\n- **实现效果**：\n  - 设计资源沉淀，提升设计能力复用率；\n  - 标准化设计流程，拉齐整体设计水平；\n  - 实现设计能力的规模化输出与持续优化。\n\n此层的目标是构建企业的数字化基础设施，支撑长期竞争力。\n\n---\n\n### **顶层目标：“精品、精细、精益”**\n在金字塔上方，有三个关键词框突出显示：\n- **精品**：指高质量、高标准的设计成果；\n- **精细**：指设计过程的精确控制与细节优化；\n- **精益**：指资源高效利用、流程持续改进、成本最小化。\n\n这三个词构成了数字化转型的最终追求，分别对应企业层（精品）、项目层（精细）、岗位层（精益）的不同维度。\n\n---\n\n### **总结**\n整张图通过一个三层金字塔模型，清晰地展示了设计企业如何通过**岗位BIM化 → 项目一体化 → 企业平台化**的递进式数字化转型路径，逐步实现“精品、精细、精益”的发展目标。  \n它不仅体现了技术工具的应用（如BIM、AI、云计算），也强调了组织模式、流程管理和数据资产的战略价值，具有较强的系统性和前瞻性。",
        "metadata": {
            "filename": "广联达-公司研究报告-造价为盾施工为矛剑指一体化数字建筑平台-23011330页.pdf",
            "page": 20,
            "type": "image",
            "img_path": "images/3472ccdf99e34bd142618c6928b4fe06c83bb310cfe1acb2fe019b9c913dc2ab.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "公司在项目层已实现诸多一体化进展，贯穿物料、加工、使用、分析全过程，降本增效成效显著。如中铁十二局夷陵制梁场项目，通过构建 $B \\mid \\ M + G \\mid \\mathsf { S } + \\mid 0 ^ { \\mathsf { T } + \\mathsf { A } | }$ 一体化智能梁场管理平台，资源配置效率提升 30%以上，钢筋加工提效 30%，安全管控提效超 80%；通过生产管理、计划协同、风险预警实现关键节点工期零延误。此外在重庆中环城口至开州项目，公司通过智能硬件采集+APP 跟踪实现隧道形象进度的数字化管理，提升对进度管理的时效性和准确性；安全管理方面通过人防+技防+智防，让重大危险源百分百受控。在中交二公局渝湘复线总包项目，公司全方位采用了数字化的安全管理系统，保证了施工安全。\n# 4.2 设计业务“云+端”模式跨越式发展，设计算量一体化打开成长空间\n设计是建筑全生命周期的开端，产业链的数据之源，影响建造成本 $70 \\%$ 以上。\n内生+并购双轮驱动设计业务发展，设计算量一体化打开成长空间。公司多年来认定设计造价施工一体化发展方向，于2014 年收购芬兰机电设计软件 MagiCAD、2020 年收购国内成熟的建筑设计软件公司鸿业科技。产品端，公司于 2022 年7 月发布面向房建市场的数维设计产品集、面向基建市场的数维市政产品集，目前进入样板客户和样板渠道的阶段，收入端还未实现规模化。市政领域的数维道路设计产品快速完成了底层平台的平滑切换，在不影响老产品使用的基础上，已经完全切换成自主知识产权的图形平台。此外，设计算量一体化也受到了客户的高度认可，市政产品也快速切入设计院市场。整体而言，设计仍处于产品打磨阶段，目前公司产品在北京、上海、广东一些重点设计院试点，后续有望逐步规模化。\n",
        "metadata": {
            "filename": "广联达-公司研究报告-造价为盾施工为矛剑指一体化数字建筑平台-23011330页.pdf",
            "page": 20,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]