[
    {
        "page_content": "图24：鸿业科技发展历程\n\n该图是一张以时间轴形式展示洛阳高新鸿业科技有限公司（简称“鸿业科技”）自1992年以来关键发展节点的历程图。整体采用横向时间线布局，上方和下方分别列出不同年份的重要事件，通过蓝色矩形框标注具体事件内容，并用黄色时间轴连接各时间节点，清晰呈现公司的发展脉络。\n\n具体内容如下：\n\n**1992年**  \n- 洛阳高新鸿业科技有限公司成立，标志着企业正式起步。\n\n**2003年**  \n- 成立“北京鸿业同行科技有限公司”和“上海鸿业同行信息科技有限公司”，实现区域化布局，拓展全国市场。\n\n**2010年**  \n- 确立了所有产品基于BIM（建筑信息模型）技术理念进行产品开发的指导思想，并推出BIMSpace软件，标志着公司战略向BIM技术转型。\n\n**2014年**  \n- 推出国内首款针对城市内涝规划及海绵城市建设的暴雨模拟及低影响开发分析计算系统，体现公司在智慧城市与环保领域的技术创新能力。\n\n**2015年**  \n- 推出基于BIM的智慧管廊管理系统，进一步深化在基础设施智能化管理方面的应用。\n\n**2017年**  \n- 推出面向施工行业的“蜘蛛侠-鸿业机电安装BIM软件”，专注于提升机电安装工程的数字化、精细化管理水平。\n\n**2018年**  \n- 推出“鸿城GIS+BIM数据集成管理系统”、“铝巨人-鸿业铝模”等新产品；并获批两个省级创新平台，彰显其在技术研发与产业融合方面的实力。\n\n**2019年**  \n- 与华阳国际、中建东北院签订战略合作协议，加强与行业龙头企业的协同合作，推动业务生态建设。\n\n**2020年**  \n- 成为广联达全资子公司，双方持续推进业务整合，标志着鸿业科技进入新的发展阶段，借助广联达的平台资源加速发展。\n\n**2021年**  \n- 产品战略焕新升级，针对市政行业提出“五个一体化解决方案”，聚焦于提供更全面、系统化的数字化服务。\n\n整张图通过清晰的时间线与关键事件描述，全面展现了鸿业科技从成立到成为行业领先BIM解决方案提供商的成长路径，突出了其在BIM技术研发、产品创新、市场拓展及战略升级等方面的核心进展。",
        "metadata": {
            "filename": "广联达-深度研究系列之二全面布局数字设计开启第三增长曲线-21071531页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/1e3c1d733b75ca0606840fa112640fe871b770706c6fc0281bc36347339f1bf0.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图25：广联达鸿业主要产品与解决方案\n\n该图展示了**广联达鸿业**公司的核心业务结构，分为两大板块：**解决方案**和**产品体系**，以中心节点“广联达鸿业”为核心，向外辐射出其提供的主要服务内容。\n\n---\n\n### 一、左侧：解决方案（虚线框内）\n\n该部分展示了广联达鸿业面向客户提供的两大类综合解决方案：\n\n1. **建筑数字化正向设计解决方案**  \n   - 指通过数字化手段实现建筑设计的正向流程，即从概念设计到施工图设计全过程的数字化、协同化管理。\n   - 强调设计过程的标准化、智能化和高效性，提升设计质量与效率。\n\n2. **基础设施一体化解决方案**  \n   - 面向城市基础设施建设领域，提供涵盖规划、设计、施工、运维等全生命周期的一体化服务。\n   - 聚焦于市政工程、交通设施、城市更新等场景，推动基础设施项目的系统性整合与智慧化升级。\n\n---\n\n### 二、右侧：产品体系（虚线框内）\n\n该部分列出了广联达鸿业旗下具体的产品系列，均属于其技术支撑工具，支持上述解决方案的实施。共包含五大类产品系列：\n\n1. **BIM系列软件**  \n   - 包括：铝巨人、鸿域、BIMSpace、装配式建筑等产品。  \n   - 应用于建筑信息模型（BIM）技术，支持建筑全生命周期的信息集成与协同设计，尤其在装配式建筑、绿色建筑等领域有广泛应用。\n\n2. **CIVIL系列软件**  \n   - 包括：路易、管立得、市政道路、海绵道路等产品。  \n   - 主要服务于土木工程领域，如道路、桥梁、排水管网等市政基础设施的设计与分析，支持城市道路及地下空间的精细化建模与管理。\n\n3. **MEP系列软件**  \n   - 包括：建筑给排水、负荷计算、热力管网等产品。  \n   - 针对建筑机电系统（Mechanical, Electrical, Plumbing），提供专业的设计与计算工具，助力暖通空调、电气、给排水系统的优化设计。\n\n4. **规划日照系列软件**  \n   - 包括：日照分析、城市规划、工业总图等产品。  \n   - 用于城市规划与建筑设计中的日照模拟与分析，确保建筑布局符合日照规范，同时支持城市级空间规划与工业厂区总体布置。\n\n5. **其他系列**  \n   - 包括：城市信息化方案与产品。  \n   - 涵盖智慧城市相关的信息化平台与解决方案，可能涉及数据治理、GIS应用、数字孪生城市等方向，拓展至更广泛的智慧城市建设领域。\n\n---\n\n### 三、整体结构关系\n\n- 中心节点“广联达鸿业”是整个业务体系的核心。\n- 左侧的两个“解决方案”是公司面向市场的战略方向和服务模式。\n- 右侧的“产品体系”是支撑这些解决方案的技术工具集。\n- 两者之间通过箭头连接，表明：**产品体系为解决方案提供技术支持，解决方案则将产品能力整合并交付给客户**。\n\n---\n\n### 总结\n\n此图清晰地展现了广联达鸿业在建筑与基础设施领域的战略布局——以**BIM、CIVIL、MEP、日照分析等专业软件**为基础，构建起覆盖**建筑设计、市政工程、机电系统、城市规划与信息化**的完整产品矩阵，并围绕“建筑数字化正向设计”与“基础设施一体化”两大方向提供系统性解决方案，体现了其在建筑行业数字化转型中的全面服务能力。",
        "metadata": {
            "filename": "广联达-深度研究系列之二全面布局数字设计开启第三增长曲线-21071531页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/21ad2313a1cb3a9d2cf4f37be745bba96606398605e8a10600270f1e42dfad26.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 2.2.2 外延收购鸿业科技，协同效应明显\n2020 年 10 月，公司宣布以 4.08 亿元收购洛阳鸿业信息科技有限公司 $9 0 . 6 7 \\%$ 的股权，鸿业科技成为公司的全资子公司。自1992 年成立以来，鸿业科技一直致力于建筑工程、市政工程等领域信息化应用软件的研发，拥有多项自主知识产权，为设计行业提供全方位的专业信息化产品与服务。通过与鸿业科技的业务整合，公司有望进一步完善在数字建筑产业链的布局，增强核心竞争力。\n资料来源：广联达设计官网，广联达鸿业微信公众号，国元证券研究所公司有望借助鸿业科技的品牌与市场能力，推动设计业务加速发展。鸿业科技的主要产品及服务包括：建筑工程、市政工程辅助设计和模拟分析计算软件、BIM相关产品的研发、销售及大数据服务。在传统CAD设计产品、市政公路及管线设计产品、BIM 设计产品领域，鸿业科技在市场中均处于领先地位。\n\n2021 年，鸿业科技与公司进行了全方位整合，形成了以 BIMSpace 为核心的建筑数字化正向设计解决方案、以 InfraFuser 为底层平台的基础设施一体化解决方案。面向未来，鸿业科技将结合公司图形平台，打通设计、算量造价和施工一体化，面向整个建筑行业打通相关数据，为建筑业未来数字化转型提供数据技术支持。\n",
        "metadata": {
            "filename": "广联达-深度研究系列之二全面布局数字设计开启第三增长曲线-21071531页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]