[
    {
        "page_content": "该表格标题为 **“国信证券投资评级”**，由国信证券发布，用于规范其对股票和行业的投资评级标准。表格详细说明了不同评级的名称、适用类别以及各自的定义，以便投资者理解分析师对未来市场表现的预期。以下是该表格内容的详细描述：\n\n---\n\n### 一、股票投资评级（共4个级别）\n\n这部分针对**个股**进行评级，依据是**未来6个月内股价相对于市场基准指数的表现预期**。\n\n| 评级 | 定义 |\n|------|------|\n| **买入** | 预计在未来6个月内，该股票的价格表现将**优于市场指数20%以上**。这是最高级别的积极评级，表明分析师强烈看好该股的上涨潜力。 |\n| **增持** | 预计在未来6个月内，该股票的价格表现将**优于市场指数10%至20%之间**。表示看好该股，但上涨幅度预期略低于“买入”评级。 |\n| **中性** | 预计在未来6个月内，该股票的价格表现将在**市场指数±10%的范围内波动**。意味着该股走势预计与大盘基本同步，无明显超额收益或亏损预期。 |\n| **卖出** | 预计在未来6个月内，该股票的价格表现将**弱于市场指数10%以上**。属于负面评级，建议投资者减持或回避该股票。 |\n\n---\n\n### 二、行业投资评级（共3个级别）\n\n这部分针对**某一行业板块的整体表现**进行评级，依据是**未来6个月内行业指数相对于市场基准指数的表现预期**。\n\n| 评级 | 定义 |\n|------|------|\n| **超配** | 预计在未来6个月内，该行业的指数表现将**优于市场指数10%以上**。推荐投资者增加对该行业的配置比例，看好行业整体发展前景。 |\n| **中性** | 预计在未来6个月内，该行业的指数表现将在**市场指数±10%的范围内**。表示该行业预计与整体市场同步运行，没有显著超额收益或风险。 |\n| **低配** | 预计在未来6个月内，该行业的指数表现将**弱于市场指数10%以上**。建议减少对该行业的投资配置，可能面临下行压力。 |\n\n---\n\n### 总结说明：\n\n- 所有评级均基于**6个月的时间窗口**。\n- “市场指数”通常指沪深300指数或其他广泛使用的基准指数。\n- 股票评级关注**个股价格变动**，而行业评级关注**行业整体指数表现**。\n- 两个类别中都使用了“中性”这一术语，含义相似：即预期表现接近市场平均水平，无明显偏离。\n- 评级体系具有明确的数量化标准（如±10%、20%），增强了评级的客观性和可比性。\n\n---\n\n### 应用意义：\n\n该评级体系为投资者提供了清晰的决策参考：\n- “买入”和“增持”可作为建仓或加仓信号；\n- “卖出”提示规避风险；\n- 行业层面的“超配”与“低配”有助于资产配置时进行行业轮动判断。\n\n整体来看，这是一套结构清晰、量化明确、实用性较强的投资评级标准。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 27,
            "type": "table",
            "img_path": "images/ea51e7deff598adc4dec377cedf610aa162df0772b73d21e2d7c641f7f7e127f.jpg",
            "table_body": "<table><tr><td>类别</td><td>级别</td><td>定义</td></tr><tr><td rowspan=\"4\">股票 投资评级</td><td>买入</td><td>预计6个月内，股价表现优于市场指数20%以上</td></tr><tr><td>增持</td><td>预计6个月内，股价表现优于市场指数10%-20%之间</td></tr><tr><td>中性</td><td>预计6 个月内，股价表现介于市场指数±10%之间</td></tr><tr><td>卖出</td><td>预计6个月内，股价表现弱于市场指数10%以上</td></tr><tr><td rowspan=\"3\">投资评级</td><td>超配</td><td>预计 6 个月内，行业指数表现优于市场指数 10%以上</td></tr><tr><td>中性</td><td>预计6 个月内，行业指数表现介于市场指数±10%之间</td></tr><tr><td>低配</td><td>预计6 个月内，行业指数表现弱于市场指数 10%以上</td></tr></table>"
        }
    },
    {
        "page_content": "# 分析师承诺\n作者保证报告所采用的数据均来自合规渠道，分析逻辑基于本人的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。\n# 风险提示\n本报告版权归国信证券股份有限公司（以下简称“我公司”）所有，仅供我公司客户使用。未经书面许可任何机构和个人不得以任何形式使用、复制或传播。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以我公司向客户发布的本报告完整版本为准。本报告基于已公开的资料或信息撰写，但我公司不保证该资料及信息的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映我公司于本报告公开发布当日的判断，在不同时期，我公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。我公司或关联机构可能会持有本报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行业务服务。我公司不保证本报告所含信息及资料处于最新状态；我公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。\n本报告仅供参考之用，不构成出售或购买证券或其他投资标的要约或邀请。在任何情况下，本报告中的信息和意见均不构成对任何个人的投资建议。任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。投资者应结合自己的投资目标和财务状况自行判断是否采用本报告所载内容和信息并自行承担风险，我公司及雇员对投资者使用本报告及其内容而造成的一切后果不承担任何法律责任。\n# 证券投资咨询业务的说明\n本公司具备中国证监会核准的证券投资咨询业务资格。证券投资咨询业务是指取得监管部门颁发的相关资格的机构及其咨询人员为证券投资者或客户提供证券投资的相关信息、分析、预测或建议，并直接或间接收取服务费用的活动。证券研究报告是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向客户发布的行为。\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 27,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]