[
    {
        "page_content": "图 22：事件营销打造传统款新包装\n\n这张图片展示了一个以中国传统节日文化为主题的营销场景，旨在通过节日氛围和视觉设计推广一款“纯牛奶”产品的新包装。整体画面以红色为主色调，充满浓厚的春节或农历新年气息。\n\n画面右侧是一个大型的红色立式广告牌，上面印有“纯牛奶”三个大字，字体为白色，醒目突出。下方是一个红色菱形图案，内有金色的“福”字，象征吉祥如意，符合中国传统节日的祝福寓意。广告牌上还装饰有祥云、灯笼等传统元素，并标注了“福满人家”等宣传语，传递出温馨、团圆的家庭氛围。\n\n背景是一面巨大的红色墙面，墙上悬挂着三幅带有传统风格插画的装饰板，内容可能与生肖、年俗或家庭幸福相关。墙面上方悬挂着一排排红灯笼，增添了节日的喜庆感。墙下绘有中国古典建筑（如亭台楼阁）和山水风景的彩绘图案，营造出一种传统文化与现代品牌结合的视觉效果。\n\n在画面左下方，有一个穿着传统服饰的小人偶，站在一个小型展台上，似乎在指向或介绍产品，增强了互动性和趣味性。展台前摆放着几箱包装精美的牛奶产品，其包装设计也采用了与主视觉一致的红色和“福”字元素，表明这是为特定节日推出的限量版或特别款包装。\n\n整个场景布置精心，融合了传统文化符号与现代品牌传播手段，体现了企业通过事件营销（如春节营销）对传统产品进行重新包装和推广的策略，旨在吸引消费者关注并提升节日消费意愿。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/49f6aaa1a5f460467855794f9d5faf388195d67273f11cfbdc3624fefeb24be6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题为“图 23：阿里电商平台纯牛奶保持高增”的图表是一张结合了柱状图与折线图的复合型时间序列图，用于展示某品牌或品类（根据标题推测为纯牛奶）在阿里电商平台上的销售表现。\n\n### 图表构成：\n- **横轴**：表示时间，从2016年12月到2019年12月，按月度划分，共37个数据点。\n- **纵轴左侧**：表示“全网销售额（元）”，单位为“百万”（即百万元），范围从0到800百万（即8亿元）。\n- **纵轴右侧**：表示“销售额同比”，即与去年同期相比的增长率，范围从-50%到200%。\n- **蓝色柱状图**：代表每个月的“全网销售额（元）”，显示销售额的绝对值变化趋势。\n- **浅蓝色折线图（带三角形标记）**：代表“销售额同比”增长率，反映每月销售额相较于上年同期的变化幅度。\n\n---\n\n### 数据趋势分析：\n\n#### 1. **全网销售额（蓝色柱状图）**\n- 销售额整体呈上升趋势，从2016年12月约150百万（1.5亿元）起步，逐步攀升。\n- 在2018年中后期开始显著增长，尤其是在2018年12月达到约550百万（5.5亿元）的阶段性高点。\n- 2019年出现明显波动，但总体维持高位运行。其中，2019年12月销售额再次冲高至接近700百万（7亿元），为整个周期内最高值。\n\n#### 2. **销售额同比（浅蓝色折线图）**\n- 同比增长率波动较大，但多数月份保持正增长，说明该产品在阿里平台上的销售持续扩张。\n- 多次出现超过100%的同比增长，例如：\n  - 2018年3月、2018年12月、2019年3月等月份均出现接近或超过150%的高增长。\n  - 尤其是2019年3月，同比增长率一度飙升至接近200%，显示出强劲的市场爆发力。\n- 个别月份出现负增长，如2018年初和2019年中部分月份，可能受季节性因素、促销节奏或市场竞争影响。\n\n---\n\n### 综合解读：\n该图表清晰地展示了**纯牛奶品类在阿里电商平台上的销售增长态势**。尽管存在周期性波动，但整体销售额呈现持续上升趋势，且**同比增长率多次突破100%**，表明该品类在电商渠道具备强大的市场竞争力和消费吸引力。尤其是2019年年末销售额逼近7亿元，显示出其已成为平台上的重要热销品类。\n\n结合标题“阿里电商平台纯牛奶保持高增”，可以推断这可能是对某特定品牌（如伊利、蒙牛等）或行业整体在阿里系平台（如天猫、淘宝）的表现进行分析，突出其高速增长的特征。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/e6df3934b8b0e1a5b411a94c7fc8815be22fca7994f92c2c47d0b342c8d91482.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图 24：母品牌纯奶价格具有弹性”，展示的是伊利品牌旗下不同规格和包装的纯牛奶在电商平台上的销售信息，主要目的是说明其母品牌“纯牛奶”产品在定价策略上具备一定的价格弹性，即通过不同的包装、规格或促销方式来适应不同消费群体的需求，从而影响销量与市场覆盖。\n\n图片分为三个并列的商品展示区域，每个区域展示一款伊利纯牛奶产品及其相关信息：\n\n---\n\n**左侧商品：**\n- **产品名称**：【李现同款】伊利无菌砖纯牛奶 250ml×16盒\n- **价格**：¥48.00（标价），下方有促销提示“每300减30”\n- **包装形式**：绿色主色调的无菌砖包装，背景是牧场风光，强调“纯天然”、“优质奶源”\n- **销量与评价**：总销量 242150，评价数 31808\n- **特点**：主打明星代言（李现同款），适合早餐饮用，整箱装便于家庭购买\n\n---\n\n**中间商品：**\n- **产品名称**：伊利 纯牛奶 250ml×24盒/箱（礼盒装）\n- **价格**：¥69.80（原价 ¥62.90，显示“降价”标签）\n- **包装形式**：红色主色调，带有节日氛围设计，标注“中秋国庆大促”字样，属于礼盒装\n- **销量与评价**：632万+总销量，评价数未完全显示\n- **特点**：适合作为节日礼品，包装更精美，价格略高，体现“送礼场景”的溢价能力\n\n---\n\n**右侧商品：**\n- **产品名称**：伊利 纯牛奶 250ml×24盒/箱 | 老虎奶礼盒装\n- **价格**：¥71.90\n- **包装形式**：白色为主，蓝色点缀，简洁现代，标注“老虎奶”字样，可能为联名或特别版\n- **销量与评价**：631万+总销量，评价数未完全显示\n- **特点**：可能是特定节日或主题限定款，价格高于普通款，但销量依然可观，说明消费者对品牌延伸产品接受度高\n\n---\n\n**整体分析与标题含义解读：**\n\n该图通过对比三款不同包装、定位和价格的伊利纯牛奶产品，展示了“母品牌纯奶”在市场中的灵活定价策略：\n- **价格区间覆盖广**：从 ¥48 到 ¥72 不等，满足不同预算消费者需求；\n- **包装与场景差异化**：日常饮用、节日送礼、明星代言等多重场景覆盖；\n- **销量表现强劲**：尽管价格差异明显，但各款产品销量均达到数十万甚至百万级别，说明品牌影响力强，消费者对价格变化敏感度较低，具备较强的“价格弹性”——即在不显著影响销量的前提下，可通过调整价格或包装实现利润优化。\n\n因此，“母品牌纯奶价格具有弹性”意味着伊利可以通过灵活的产品组合与定价策略，在保持品牌认知度的同时，有效拓展市场份额和提升盈利能力。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/cb42bd84a11444865b0b43a90b1b75dbfa6edbc129fae659c80c7236d8d85971.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "基础白奶价格底仍有向上弹性。实际调研可见，线上电商无论京东或天猫旗舰店数据显示母品牌纯奶的销售持续处在热销品类第一集团，16盒标准款定价 48元，24 盒礼盒装定价 70 元，考虑平均 9 折促销则单价在 2.8-3 元区间，走访线下商超 16 盒标品价格基本在 42-45 元之间，出现低于 40 元活动价情况较少（除临期产品清理、特定节庆促销等情况）。在包装形式上礼盒又分新春、迷彩（李现同款）、冬奥等不同主题，不同主题定价差异在每提 2-3元间，又为产品价格带来 $5 \\mathrm { - } 7 \\%$ 的浮动调价范围。我们预计基础白奶随着渠道进一步渗透及品牌价值挖掘，有望维持量价齐升态势，实现超越行业平均水平的中高个位数增长。\n# 其他品牌：拓展新消费群，切入更多市场\n除安慕希、金典、母品牌保持优势发展外，优酸乳、QQ 星、味可滋、植选、舒化等品牌同样在各自市场开展有针对性的产品升级及市场营销，覆盖多元化的消费需求，亮点频现，贡献常温液奶重要增量。\n优酸乳：作为基础白奶外另一基础产品，优酸乳品牌最早于 2001 年建立，经历了从果汁到果粒酸奶的产品升级，在优酸乳 2015-2016 年超过 60 亿规模后曾一度面临发展瓶颈，竞品对位竞争激烈、产品定位模糊、资源投入产出比偏低，市场覆盖率一度下滑，但 2017 年后公司重新为品牌定调聚焦年轻消费群体，2018 年推出果果昔产品，匹配一系列积极的营销手段，增速企稳回升，2019\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]