[
    {
        "page_content": "图 25 的标题为“优酸乳产品系列持续翻新”，展示了伊利旗下品牌“优酸乳”在不同时期的产品包装与系列演变，反映了其产品线的不断更新与升级。整张图片分为三个部分，分别代表了不同阶段的产品系列：\n\n1. **早期基础系列**（左上角）：\n   - 展示了三款早期的优酸乳产品包装盒，均为纸盒装，容量标注为250ml。\n   - 包装设计以明亮色彩为主，分别有紫色、绿色和红色三种主色调，对应不同的口味或功能。\n   - 每款包装上都印有代言人形象，人物穿着时尚，动作生动，体现年轻化、活力的品牌定位。\n   - 包装正面显著标有“优酸乳”品牌名称及“含乳饮料”字样，强调其乳制品属性。\n\n2. **早期果汁系列**（右上角）：\n   - 同样是三款纸盒装产品，但风格更偏向于果汁类饮品。\n   - 包装颜色更加鲜艳，分别以红色（草莓味）、绿色（青苹果味）、紫色（蓝莓味）为主调，突出水果元素。\n   - 包装上印有“优酸乳”品牌标志，并标注“果汁含量≥30%”等信息，表明其果汁添加比例。\n   - 每款包装上都有对应的水果图案，增强视觉识别度，吸引消费者注意。\n\n3. **最新复合果粒、果昔系列**（下方）：\n   - 展示了四款更新一代的产品，包括两种软包装袋装和两种瓶装。\n   - 包括“果果昔”系列（Taste the Fresh），采用立式软包装，外观设计现代简洁，带有吸管口，方便饮用。\n   - 包装上有明显的水果图像和“果粒”、“果昔”等字样，强调产品的丰富口感和新鲜感。\n   - 颜色搭配多样：绿色（青苹果味）、粉色（草莓味）、黄色（芒果味）、橙色（混合水果味），视觉冲击力强。\n   - 其中一款仍保留“优酸乳”品牌标识，说明品牌延续性；而“果果昔”则作为子品牌推出，体现产品线的多元化发展。\n\n整体来看，这张图通过对比不同阶段的产品包装设计、形态、口味和命名方式，清晰地展现了优酸乳从传统含乳饮料向更丰富、更健康、更具时尚感的复合型饮品演进的过程，体现了品牌在市场变化中的持续创新与产品迭代策略。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/f5a8dd87e2dfa171cd32767b1a2228e2bf76fc8a4836c3bb1fa4f8cbdf7b467f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图 26：优酸乳聚焦年轻化、潮流文化营销\n\n这张图片由左右两部分组成，整体展现了优酸乳品牌在年轻化和潮流文化营销方面的策略与实践。\n\n**左侧图像**：\n- 背景为紫色调，充满活力与青春气息。\n- 图中两位年轻人（一男一女）正在开心地饮用优酸乳产品。女性穿着紫色上衣，男性穿着棕色夹克，两人表情生动，展现出轻松愉悦的氛围。\n- 他们手中都拿着绿色包装的优酸乳饮品，饮料瓶上有清晰的品牌标识。\n- 图像下方有醒目的紫色横幅，上面写着“爱豆同框 加优攻略”，文字设计时尚且富有吸引力，强调与偶像或“爱豆”（偶像）联动的营销概念。\n- 左上角有“优酸乳”的品牌标志，绿色圆形背景搭配白色字体，突出品牌识别度。\n\n**右侧图像**：\n- 展示的是综艺节目《乐队的夏天》的宣传画面，背景为手绘风格的彩色涂鸦，包含海浪、音符、太阳等元素，营造出夏日音乐节的热烈氛围。\n- 中央是“果果昔 乐队的夏天”的品牌合作LOGO，其中“果果昔”为优酸乳旗下子品牌，以紫色为主色调，搭配水果图案，体现健康、清爽的形象。\n- “乐队的夏天”字样采用艺术字体，下方有英文“The Big Band”，并配有一个抽象的吉他与唱片结合的图标，象征音乐与潮流文化的融合。\n- 整体设计风格活泼、年轻，符合Z世代审美，突显品牌与流行文化IP的合作。\n\n**综合分析**：\n该图通过两个场景展示了优酸乳如何借助“明星效应”和“综艺联名”等方式，深入渗透年轻消费群体。左侧强调“爱豆同框”带来的社交话题性，右侧则通过与热门音乐综艺《乐队的夏天》合作，强化品牌在潮流文化中的存在感。这体现了优酸乳在品牌年轻化战略上的双线布局——一是通过偶像代言提升关注度，二是通过文化IP联名增强品牌调性与情感共鸣。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/81bdfd5ffc3d85d2aef1b038982c764be5f4f814efcd359391e07424c0c54993.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "年销售有望突破百亿规模。\n强调年轻化营销，聚焦潮文化。优酸乳品牌和蒙牛酸酸乳对位竞争，早期均聚焦潮流音乐文化，优酸乳与巨星周杰伦开展长期的代言合作。近年来优酸乳营销持续创新，2017 年绑定《春风十里不如你》热剧 IP，2018 新增年轻代言人周冬雨，2019 年以果果昔合作热播综艺《乐队的夏天》注入潮流元素，聚焦年轻化、时尚的品牌标签更加清晰，结合线上流量传播及线下活动联动销售，有望继续引领乳饮市场风潮。预计未来优酸乳凭借精确的品牌定位以及产品深厚的大众消费基础，仍有望以新的品相带动新增长点。\nQQ星：品牌自 2006 年推出以来历经多年发展，旗下除成长牛奶外还包含营养果汁酸奶、风味酸奶和有机奶，满足儿童成长营养需求，伊利也是最早获得国内学生饮用奶生产资质的企业之一，QQ 星校园风味酸奶产品近期更入选首批国家“学生饮用奶计划”新增产品种类试点企业，未来将推动更多产品走进校园，为学龄儿童提供更多饮用选择。回顾品牌发展历程，QQ 星过去几年曾一度面临儿童市场竞争激烈、SKU 较多稀释品牌力等问题，出现连续的下滑， 面对压力公司一方面重新梳理品牌，另外积极开展产品升级，先后推出 DHA、小瓶装营养果浆酸奶，采用新的包装规格、优质进口奶源，更匹配儿童饮用场景及健康需求，推动 2019 年销售回暖。\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]