[
    {
        "page_content": "这张图片是金典有机奶产品的宣传广告图，标题为“图 21：金典品质升级、强化有机概念”。整体画面清新自然，突出“有机”与“高品质”的品牌形象。\n\n### 图片内容详细描述如下：\n\n1. **主体产品**：\n   - 图片中央是一盒金典品牌的有机纯牛奶，包装为白色长方体纸盒，顶部有银色瓶盖。\n   - 包装正面印有绿色“金典”品牌标志，下方标注“有机纯牛奶”字样，字体清晰，颜色为深绿色。\n   - 包装设计融入了大量植物元素，如绿叶、花朵和果实，象征天然与生态，体现“有机”理念。\n   - 包装侧面有“3.8g/100ml 蛋白质”字样，强调其高蛋白含量。\n\n2. **背景环境**：\n   - 背景为淡蓝色天空与湖面的渐变色调，营造出宁静、纯净的自然氛围。\n   - 远处隐约可见连绵的青山轮廓，进一步强化“原产地牧场”的联想。\n   - 湖面倒映着天空，水面波光粼粼，增添画面的通透感。\n\n3. **装饰元素**：\n   - 画面左侧有几只蝴蝶在飞舞，右侧有一只燕子掠过水面，这些动态生物元素增强生机与自然气息。\n   - 包装周围环绕着绿色植物枝叶，仿佛从包装中生长出来，视觉上将产品与自然融为一体。\n\n4. **文字信息**：\n   - 中央偏右位置用大号绿色字体写着广告语：“天赐金典 开启有机新生活”，传达品牌核心价值——天然馈赠、健康生活。\n   - 右下角用黄色和橙色突出显示“3.8g 蛋白质”，并附注“锁定原产地有机牧场”、“中欧有机双认证”，强调产品来源可靠、品质有保障。\n   - “中欧有机双认证”说明该产品同时通过中国和欧盟的有机认证，提升消费者信任度。\n\n5. **品牌标识**：\n   - 右上角有一个绿色方形图标，内写“金典”二字，作为品牌LOGO再次出现，强化品牌识别。\n\n6. **整体风格**：\n   - 整体色调以蓝、绿、白为主，清新自然，符合“有机”“健康”“环保”的主题。\n   - 设计风格现代简洁，注重细节，传递高端、纯净的品牌形象。\n\n### 总结：\n这张图片通过自然景观、生态元素与产品结合，全面展示了金典有机奶“源自天然、品质卓越”的特点。广告语和认证信息强化了其“有机”定位，旨在吸引追求健康生活方式的消费者，体现品牌在品质升级方面的努力。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/fa8b695a134e3cfeef6d43c8e5397773f37b031ec4125db3cdad19c68b6d2eeb.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "去年特仑苏加大促销力度一度对金典造成较大销售压力，但通过新品升级，聚焦高端有机产品发展，金典2019年前三季度仍实现 $1 5 . 2 0 \\%$ 的增长，展望未来，我们认为金典有望将品牌打造为有机乳品的代表，深度挖掘消费者对健康乳品的需求空间，丰富的产品系列将更充分满足不同消费场景，预计未来双位数增长中结构升级的贡献将加速提升，市场份额持续追赶竞品。\n# 基础白奶：不可忽视的中坚力量\n尽管在常温液奶行业整体增速回落的过程中，伊利母品牌基础白奶在高基数下同样面临增长压力，但近年来公司加大对母品牌的包装及品质升级，结合销售渠道及网点纵深拓张的机遇，加速传统经典款市场渗透，同时利用节庆、事件等营销丰富产品内涵，实现了产品持续超预期的增长表现：\n调研显示，伊利基础白奶 2017、2018 均实现中高个位数增长，2019 年预计增速超 $10 \\%$ ，规模突破 200亿  \n中下线城市的增长潜力充足，乡镇村市场下沉效果显著，增速高于平均，伊利在县级城市的覆盖率已超 $80 \\%$ ，直控村级网点数从 2015 年 17 万提升到 2018 年 61 万。  \n多渠道发展机遇：公司以传统渠道、现代渠道为基础，加速发力电商、特渠（校园、企事业单位、油站等），满足渠道多元拓展的需求空间，释放更多消费触点，拉动销量提升。阿里平台数据显示伊利 2019 年销售额达11.9 亿同增 $83 \\%$ 超越行业 33pcts，市占率提升 5pcts 至 $2 5 \\%$ 。  \n多重营销措施：母品牌在中秋、春节以及结合奥运概念加大营销力度，推出专属包装设计，持续打造贴近时代的国民品牌形象。\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]