[
    {
        "page_content": "这张图片是味可滋（Milk Tea）品牌进军冷萃奶茶市场的宣传广告，标题为“图 30：味可滋进军冷萃奶茶市场”。整体画面以清新的浅绿色为主色调，营造出清爽、自然的视觉氛围，符合冷萃奶茶“清凉解暑”的产品定位。\n\n画面中央是一位年轻女性模特，她穿着粉色外套、白色内搭和浅蓝色短裙，脚穿红色高跟鞋，搭配红色袜子，整体造型时尚活泼。她坐在地上，双腿交叉，姿态轻松自然，右手拿着一杯味可滋冷萃奶茶，面带微笑，眼神看向镜头，展现出愉悦和自信的形象，传递出产品带来的美好体验。\n\n在模特右侧，放置着一个巨大的味可滋冷萃奶茶杯模型，杯身设计简洁现代，主色调为白色与浅蓝渐变，印有“味可滋 冷萃奶茶”字样以及英文“COLD BREW MILK TEA”，并标注了净含量“150ml”。杯身上还装饰有橙色柠檬片图案，突显产品的清新口感。杯子上方有一个类似盖子的设计，模拟真实饮品包装。\n\n左上角是品牌名称“味可滋”，字体为手写风格，带有艺术感。下方是醒目的宣传语：“苏宁全渠道 独家首发”，其中“独家首发”用橙色边框突出显示，强调该产品仅在苏宁平台首次上市销售，具有独特性和稀缺性。\n\n再往下是产品主打口号：“滑到起飞 美到犯规”，语言俏皮、富有感染力，旨在吸引年轻消费者群体。旁边还有小字“新品上市”，进一步强化新品发布的概念。\n\n背景中点缀着一些抽象的叶子图案和水滴元素，增强整体的清凉感和自然气息。整个画面构图平衡，色彩柔和，传达出健康、时尚、潮流的品牌形象，精准地针对追求品质生活的都市年轻人进行营销推广。\n\n综上所述，这是一张结合了人物代言、产品展示和品牌信息的综合性广告图，旨在通过视觉冲击力和情感共鸣，推动味可滋冷萃奶茶在苏宁平台的市场推广。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/f0e3e34d3ffc2c96cdbc2d2fb47441cd7e4342e6b205434cb89b8798584dbcd7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图 31：植选新定位植物基市场\n\n这张图片展示了一款名为“植选”的植物奶产品，其包装设计简洁清新，突出了天然、健康的品牌理念。画面中心是一瓶白色的“植选”植物奶，瓶身呈流线型，瓶盖为白色，整体设计现代且具有亲和力。瓶身正面印有“植物奶”三个大字，下方标注“6.0g 蛋白质/100ml”，强调其高蛋白含量，适合注重营养摄入的消费者。此外，瓶身上还标明“原浆豆乳”，说明该产品为纯正大豆制成的豆奶。\n\n背景中可以看到“植选”品牌的标志，绿色与白色相间的配色传达出自然、环保的形象。背景中还有模糊的产品包装盒，进一步强化了品牌视觉识别系统。整个画面色调以绿色和白色为主，营造出清新、健康的氛围，契合植物基饮品的市场定位。\n\n该图旨在体现“植选”品牌在植物基市场的全新战略定位——通过高品质、高蛋白的植物奶产品，满足消费者对健康、可持续生活方式的需求，进军快速增长的植物基饮品市场。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/08ecfce54d937f2de112b1387a7c77383e2ffe4b525d6122addb3d2dc0d71f90.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是“植选”品牌的一则广告宣传图，标题为“图 32：植选签约超模刘雯为新代言人”。画面整体色调偏暗，以深灰色为背景，突出人物与产品，营造出简约、高端的视觉效果。\n\n图片中央是一位女性模特——刘雯，她是中国知名超模，也是该品牌的代言人。她身穿黑色无袖上衣，露出肩部和锁骨，姿态优雅自然。她的右手轻托下巴，手指间夹着一片绿色叶子，眼神直视镜头，表情沉静而自信，展现出健康、自然、时尚的形象，契合植物奶“天然、纯净”的品牌理念。\n\n在刘雯的左前方，放置了一瓶“植选”植物奶产品。瓶身以白色为主，搭配绿色元素，瓶身上有清晰的品牌标识“植选”以及“0添加香精”、“0反式脂肪”、“0胆固醇”等健康卖点，强调其健康、无负担的特点。瓶身设计简洁现代，符合年轻消费者审美。\n\n图片左上角是“植选”品牌的绿色标志，标志下方有“植选植物奶”的字样，进一步强化品牌认知。\n\n右上角是刘雯的签名，旁边标注“品牌代言人 刘雯”，明确其代言身份。\n\n图片底部用大号白色字体写着广告语：“植物奶 超模的秘密”，字体醒目，传达出“喝植物奶是超模保持身材与健康的秘诀”这一核心信息，具有较强的传播力和吸引力。\n\n此外，在广告语下方还有一行小字：“0添加香精 0反式脂肪 0胆固醇”，再次强调产品的健康属性。\n\n整张图片通过代言人形象、产品展示和文案结合，传递出“植选”植物奶健康、天然、时尚的品牌定位，旨在吸引注重生活品质与健康的消费群体。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/26976d69dcb03c12f527a874428581f449a50f8789d49e39d493a51ec9d8603c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源:京东，天猫，国信证券经济研究所整理\n植选：品牌从 2017 年推出伊始一度承接很高期望，但由于市场竞争激烈、同类豆奶产品同质化高等问题，品牌销售增长并未达预期。面对压力，公司主动调整品牌策略，重新定位“植物营养新选择”的植物奶领域，植物奶强调健康、低糖、天然的属性，尼尔森数据显示 2018 年美国植物奶销售额 16 亿美元。同增$9 \\%$ 较上年快 6pcts，全球植物奶预计以复合 $8 \\%$ 的增速扩容。在此趋势下，植选率先提升自身产品定位、推出新品高蛋白豆乳（含 $6 . 0 9 / 1 0 0 \\mathrm { m } |$ 植物蛋白，高于同类产品）同时以国际超模刘雯作为新品牌代言人，采用轻奢极简的包装设计，提升品牌认知度。预计在植物基新赛道上植选将有更多品类推向市场，期待新定位下的植选品牌重新焕发活力，切入新兴市场贡献增量。\n# 低温顺势发展具改善空间\n低温竞争焦灼，公司主动调整业绩望改善。从行业来看，随着冷库和冷链设施建设持续推动，低温奶 2015-2017 在全国销售规模有所提升，2018 年以来一方面低温奶受常温奶增长挤压需求放缓，另一方面地方乳企加大市场竞争，现代渠道竞争日趋激烈，在这个背景下伊利主动对渠道结构、产品品项、资源投放进行调整，注重对新品开发及产能优化，尽管伊利 2019 前三季度低温奶销售增速同比下滑约 $1 \\%$ ，市占率同比回落，但整体表现仍优于行业，尤其在费用平衡及利润端实现改善。\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 19,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]