[
    {
        "page_content": "图 27：QQ星产品系列丰富\n\n这张图片展示了“QQ星”品牌的多款儿童乳制品，整体排列整齐，背景为浅黄色，突显出产品的清新与健康形象。画面中包含五种不同包装和类型的QQ星产品，从左至右依次为：\n\n1. **左侧第一款**：蓝色瓶装的“QQ星营养果浆酸奶饮品”，瓶身印有米老鼠（Mickey Mouse）的卡通形象，瓶盖为金色，标签上有草莓图案，强调其水果风味和营养特性。\n\n2. **第二款**：白色纸盒装的“儿童成长牛奶（均衡型）”，包装上印有米老鼠形象，搭配红色文字“好成长”，突出该产品支持儿童全面发展的理念。\n\n3. **第三款**：白色纸盒装的“儿童成长牛奶（健体型）”，包装上是米妮（Minnie Mouse）的形象，配以粉色装饰，标语为“帮你健康”，强调增强体质的功能。\n\n4. **第四款**：位于中央、最突出的是“原生DHA纯牛奶”，采用大号纸盒包装，正面印有米老鼠头像，字体较大，绿色圆形标志标注“原生DHA”，下方写着“‘喝’你有内涵”，体现该产品富含DHA、有助于智力发育的特点。\n\n5. **第五款**：右侧为“儿童成长牛奶（全聪型）”，包装同样为白色纸盒，米妮形象居中，标语为“帮你点子多”，暗示该产品有助于提升孩子思维能力。\n\n6. **最右侧**：一瓶红色瓶身、粉色瓶盖的“QQ星草莓味奶昔”，瓶身上有小熊维尼（Winnie the Pooh）的卡通形象，标签上写有“世界第19颗红心”，强调其口味与受欢迎程度。\n\n所有产品均使用迪士尼经典卡通人物作为视觉元素，吸引儿童消费者。整体设计色彩鲜艳、童趣十足，体现了QQ星品牌专为儿童打造的健康、营养、趣味化的乳品理念。产品种类涵盖纯牛奶、成长牛奶、酸奶饮品及奶昔等，展示了其丰富的产品线布局。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/412198bda3e255544deafbc4c745cf27fd5a975f75568d3bae7f606ac50e4034.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图 28：QQ星合作国家博物馆\n\n这张图片是伊利旗下儿童牛奶品牌“QQ星”与**中国国家博物馆**联名合作的宣传海报，主题为“国宝活起来，开启智慧成长”。整体设计融合了传统文化元素与现代童趣风格，色彩鲜艳、富有视觉冲击力。\n\n画面中央是一个大型圆形装饰图案，背景为粉色，带有中国传统纹样（如祥云、回纹等），象征文化传承。圆心位置以醒目的黑色书法字体写着“国宝活起来”，下方是一条红色横幅，写有“开启智慧成长”，强调产品对儿童智力发展的促进作用。\n\n在圆形图案上方，左侧是“伊利”品牌标志和“QQ星”品牌标识，右侧则是“中国国家博物馆”的官方名称及英文缩写“NATIONAL MUSEUM OF CHINA”，表明此次合作的权威性与文化属性。\n\n画面中展示了四款QQ星联名款牛奶包装盒，分别对应不同的国宝文物主题：\n1. **青花瓷瓶**：包装上印有青花瓷图案，代表中国古代瓷器艺术。\n2. **粉彩莲花纹碗**：包装上有精美的粉彩莲花纹饰，体现宫廷瓷器的华美。\n3. **纯牛奶款**：主推基础营养产品，包装简洁，但同样融入了国风元素。\n4. **青铜器纹样款**：包装呈现古代青铜器上的兽面纹或饕餮纹，彰显历史厚重感。\n\n这些包装设计巧妙地将国家级文物形象与儿童饮品结合，赋予产品文化内涵。\n\n画面四周点缀着多种充满想象力的卡通形象，包括一只色彩斑斓的凤凰（左上角）、一条蓝色的龙形生物（左下角）、以及右下角一个可爱的红色小鱼形象，这些元素增添了童趣与活力，吸引儿童注意力。\n\n整体来看，这张宣传图通过“国宝活起来”的创意理念，将传统文化与现代儿童营养食品相结合，旨在传递“寓教于乐、智慧成长”的品牌价值，同时也展现了企业对文化传承与创新营销的重视。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/5ed5d1a3a0542fac4808a8716cc8ded46e511f5183e3f0cb5290f3897ed5d307.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图 29：营销活动效果积极”，画面内容来自中央电视台CCTV-13新闻频道的节目报道，显示的是一个名为“国宝学堂”的场景布置。以下是该图片的详细描述：\n\n1. **整体布局与背景**：\n   - 图片展示了一个具有中国传统建筑风格的虚拟演播室或展览空间，外观仿照古代学堂设计，门楣上方悬挂着一块蓝底白字的牌匾，上书“国宝学堂”四个大字，字体端正，带有浓厚的文化气息。\n   - 建筑两侧有对称的红色立柱和装饰性窗格，屋顶为传统的飞檐结构，配以蓝色几何图案的装饰带，整体风格典雅、古朴。\n\n2. **屏幕与视觉元素**：\n   - 画面中央是一块大型电子显示屏，屏幕上显示的内容较为模糊，但可见一些动态图像和文字信息，可能是在播放与“新文创大会”相关的宣传视频或活动介绍。\n   - 屏幕左侧有一个竖直的展架，上面陈列着一些书籍或文物模型，右侧也有一组类似展架，暗示这是一个文化展览或教育类节目的现场。\n\n3. **文字信息**：\n   - 在画面底部的新闻条幅中，用白色字体标注了“首届‘新文创大会’ 国内外博物馆组团亮相”，说明这是关于一场文化创意产业盛会的报道。\n   - 左下角显示日期为“8月17日 星期六”，并附有“CCTV.com”的标志，表明这是一则网络同步播出的电视新闻。\n   - 左上角有“CCTV 13 新闻”的台标，确认了媒体来源。\n\n4. **主题与意义**：\n   - 结合标题“营销活动效果积极”，可以推断此次“新文创大会”以及“国宝学堂”相关活动在推广传统文化、提升公众参与度方面取得了良好反响。\n   - “国宝学堂”可能是通过现代媒体手段（如电视节目、线上平台）传播中华优秀传统文化的一种创新形式，旨在吸引年轻观众关注文化遗产。\n\n5. **氛围与色彩**：\n   - 整体色调以红、蓝、白为主，营造出庄重而不失活力的氛围，既体现了传统文化的厚重感，又融入了现代传媒的视觉元素。\n\n综上所述，这张图片展示了央视新闻对“首届新文创大会”中“国宝学堂”项目的报道，突出了其作为文化营销活动的成功案例，强调了传统与现代结合在文化传播中的积极作用。",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/9cc60f205390270e91d895f58a643ae2e416a3f556ea07169d1a77021f0b3c8a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n资料来源:京东，天猫，国信证券经济研究所整理\n作为儿童奶领军品牌，QQ 星除了赋能助力孩子健康成长的品牌价值，同时还结合近两年崛起的国潮文化，联手故宫、国家博物馆打造专属款，推出“国宝活起来”等活动，赋予品牌营养价值外更多知识内涵及教育意义。我们认为未来QQ 星仍有望持续进行产品创新，并嫁接更多优质 IP资源，助力品牌价值及销售规模延伸。\n资料来源: 公司官网，国信证券经济研究所整理\n味可滋：味可滋作为伊利旗下高端风味奶品牌代表，虽然品类规模较小，但始终站在时代风口，从奶昔系列到香蕉牛奶的风味系列，强调消费的品质和生活情感。而去年 9 月味可滋更是开启了品类多元化的新布局，推出冷萃奶茶切入快速发展的奶茶市场，并通过与苏宁战略合作尝试新的进行线上线下融合的渠道销售模式，未来还有可能切入果茶等更多相似消费品类。从聚焦小众消费群体到突破品类界限的发展，味可滋变革的效果值得期待。\n",
        "metadata": {
            "filename": "公司研究伊利股份-优势品牌活力依然跨品发展长远可期-2020012029页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]