[
    {
        "page_content": "该表格标题为“**投资评级说明**”，主要用于解释股票和行业在投资分析中的评级标准，明确不同评级所对应的未来收益预期以及与市场基准的比较关系。以下是表格内容的详细描述：\n\n---\n\n### 一、**股票投资评级说明**\n\n表格第一部分针对**个股**的投资评级，分为五个等级，每个等级定义了在未来6个月内股价相对于市场基准的预期涨幅或跌幅。具体如下：\n\n1. **买入**  \n   - 定义：未来6个月内，该股票的价格涨幅预计将**超越市场基准15%以上**。  \n   - 这是最乐观的评级，表示强烈看涨。\n\n2. **增持**  \n   - 定义：未来6个月内，股价涨幅预计将**超过市场基准5%至15%之间**。  \n   - 表示看好该股票的表现，但程度略低于“买入”。\n\n3. **中性**  \n   - 定义：未来6个月内，股价涨幅预计在**市场基准的-5%至+5%之间**。  \n   - 即股价表现与市场基本持平，无明显超额收益或亏损预期。\n\n4. **减持**  \n   - 定义：未来6个月内，股价涨幅**落后于市场基准5%至15%之间**。  \n   - 暗示该股表现可能弱于大盘，建议降低持仓。\n\n5. **卖出**  \n   - 定义：未来6个月内，股价涨幅**落后市场基准15%以上**。  \n   - 最悲观的评级，意味着该股票可能大幅跑输市场，建议卖出或避免持有。\n\n> **说明**：以上“市场基准”根据不同的市场而定：\n> - 对于**A股市场**，以**沪深300指数**作为市场基准；\n> - 对于**新三板市场**，以**三板成指**作为市场基准（注：原文未完整，但可推断此意）。\n\n---\n\n### 二、**行业投资评级说明**\n\n表格第二部分针对**行业板块**的投资评级，共三个等级，评估的是某一行业在未来6个月内的整体指数收益相对于市场基准的表现：\n\n1. **优于大势**  \n   - 定义：未来6个月内，该行业的指数收益预计将**超越市场基准**。  \n   - 表示该行业整体前景向好。\n\n2. **同步大势**  \n   - 定义：未来6个月内，行业指数收益预计**与市场基准持平**。  \n   - 表示行业发展与整体市场同步，无显著超额表现。\n\n3. **落后大势**  \n   - 定义：未来6个月内，行业指数收益预计将**落后于市场基准**。  \n   - 表示该行业可能面临不利因素，整体表现偏弱。\n\n---\n\n### 三、表格结构补充说明\n\n- “股票 投资发 说明”应为“股票投资评级说明”，可能存在排版或文字错误。\n- 第一列中，“股票投资说明”跨6行，“行业投资说明”跨3行，表明两类评级并列呈现。\n- 右侧一列关于市场基准的说明文字跨7行，覆盖了所有评级的基准定义，强调评级均基于与特定市场指数的相对表现。\n\n---\n\n### 总结\n\n该表格系统地定义了证券研究中常用的**股票和行业投资评级标准**，核心特点是：\n\n- 所有评级均基于**未来6个月的时间维度**；\n- 采用**相对收益**（相对于市场基准）作为判断依据；\n- 区分个股与行业两个层面的评价体系；\n- 明确指出A股使用**沪深300指数**、新三板使用**三板成指**作为基准。\n\n这一评级体系广泛应用于券商研究报告中，帮助投资者理解分析师对股票或行业的预期观点。",
        "metadata": {
            "filename": "千味央厨-千滋百味央供众厨-22040638页.pdf",
            "page": 36,
            "type": "table",
            "img_path": "images/4582ecfebc4cd48733684054a3f948463824639bd9040baee1642c83e53b9fab.jpg",
            "table_body": "<table><tr><td rowspan=\"6\">股票 投资发 说明</td><td>买入</td><td>未来6个月内，股价涨幅超越市场基准15%以上。</td><td rowspan=\"7\">投资评级中所涉及的市场基准： A股市场以沪深 300指数为市场基 准，新三板市场以三板成指（针对</td></tr><tr><td>增持</td><td>未来6个月内，股价涨幅超越市场基准5%至15%之间。</td></tr><tr><td>中性</td><td>未来6个月内，股价涨幅介于市场基准-5%至5%之间。</td></tr><tr><td>减持</td><td>未来6个月内，股价涨幅落后市场基准5%至15%之间。</td></tr><tr><td>卖出</td><td>未来6个月内，股价涨幅落后市场基准15%以上。</td></tr><tr><td rowspan=\"3\">行业 投资 说明</td><td>优于大势</td><td>未来6个月内，行业指数的收益超越市场基准。</td></tr><tr><td>同步大势</td><td>未来6个月内，行业指数的收益与市场基准持平。</td></tr><tr><td>落后大势</td><td>未来6个月内，行业指数的收益落后于市场基准。</td></tr></table>"
        }
    },
    {
        "page_content": "# 分析师简介：\n李强：西南财经大学金融学硕士，电子科技大学金融学本科，现任东北证券食品饮料行业组长分析师。曾任华龙证券有限责任公司研究员，南京证券股份有限公司研究员。具有10 年证券研究从业经历，荣获 2019 年金牛奖食品饮料行业最佳分析团队第 1名，2019 年Wind 资讯金牌分析师第 5 名，2018 年每市食品饮料行业年度组合收益第 4 名，2018 年投研社最受机构欢迎分析师，2018 年进门财经百佳分析师，2018 年食品饮料研究 Wind平台影响力排行榜第 7名，2018 年度知丘杯金测奖最佳分析师第 3 名，2017年卖方分析师水晶球奖食品饮料行业第 2名，“2016年Wind 资讯第四届金牌分析师全民票选”食品饮料行业第 1名。\n# 重要声明\n本报告由东北证券股份有限公司（以下称“本公司”）制作并仅向本公司客户发布，本公司不会因任何机构或个人接收到本报告而视其为本公司的当然客户。\n本公司具有中国证监会核准的证券投资咨询业务资格。\n本报告中的信息均来源于公开资料，本公司对这些信息的准确性和完整性不作任何保证。报告中的内容和意见仅反映本公司于发布本报告当日的判断，不保证所包含的内容和意见不发生变化。\n本报告仅供参考，并不构成对所述证券买卖的出价或征价。在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的证券买卖建议。本公司及其雇员不承诺投资者一定获利，不与投资者分享投资收益，在任何情况下，我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。\n本公司或其关联机构可能会持有本报告中涉及到的公司所发行的证券头寸并进行交易，并在法律许可的情况下不进行披露；  \n可能为这些公司提供或争取提供投资银行业务、财务顾问等相关服务。\n本报告版权归本公司所有。未经本公司书面许可，任何机构和个人不得以任何形式翻版、复制、发表或引用。如征得本公司同意进行引用、刊发的，须在本公司允许的范围内使用，并注明本报告的发布人和发布日期，提示使用本报告的风险。\n若本公司客户（以下称“该客户”）向第三方发送本报告，则由该客户独自为此发送行为负责。提醒通过此途径获得本报告的投资者注意，本公司不对通过此种途径获得本报告所引起的任何损失承担任何责任。\n# 分析师声明\n作者具有中国证券业协会授予的证券投资咨询执业资格，并在中国证券业协会注册登记为证券分析师。本报告遵循合规、客观、专业、审慎的制作原则，所采用数据、资料的来源合法合规，文字阐述反映了作者的真实观点，报告结论未受任何第三方的授意或影响，特此声明。\n",
        "metadata": {
            "filename": "千味央厨-千滋百味央供众厨-22040638页.pdf",
            "page": 36,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]