[
    {
        "page_content": "这张图片的标题为“图表26：渠道开发中遵循灯塔战术”，是一张以**天平**为核心视觉元素的信息图，用于形象化地展示中国餐饮行业中不同品牌在连锁化发展中的战略定位与市场格局。整体设计结合了图形、品牌标志和文字说明，传达出“灯塔战术”在餐饮渠道开发中的应用逻辑。\n\n---\n\n### 一、核心视觉结构：天平比喻\n\n图像中心是一个蓝色的**天平（或称秤）图案**，象征着“平衡”与“选择”。这个天平被用来比喻在餐饮渠道开发中，企业如何在**大规模扩张**与**标准化管理**之间寻找平衡点。\n\n- **天平左侧**：代表**大量中小餐饮B端**（即中小型餐饮企业），它们是市场的基础力量，但通常规模小、标准化程度低。\n- **天平右侧**：代表**头部连锁品牌**，这些品牌通过规模化运营、统一标准、品牌影响力等优势形成“灯塔效应”，引领行业发展方向。\n- 天平的横梁上悬挂着多个知名餐饮品牌的LOGO，分布在左右两侧，体现不同企业在“灯塔”体系中的位置。\n\n---\n\n### 二、品牌分布（LOGO展示）\n\n#### 左侧（中小餐饮B端）\n- 包括：**九毛九、海底捞、大娘水饺、永辉超市、沃尔玛、华莱士、百胜中国（YumChina）、汉堡王（BURGER KING）、德克士、赛百味（SUBWAY）**\n- 这些品牌多为全国性连锁或区域性强品牌，部分已实现较高程度的连锁化，但仍处于“灯塔”引导下的发展阶段。\n\n> 注：虽然有些品牌如海底捞、百胜中国属于大型连锁企业，但在该图中可能被归类于“B端”范畴，强调其作为渠道合作伙伴的角色。\n\n#### 右侧（头部连锁/标杆企业）\n- 包括：**真功夫、包道、永和大王、JACK IN THE BOX、老乡鸡、阿香米线、杨国福、许留山、棒！约翰、乡村基**\n- 这些品牌多数为本土特色连锁品牌，具有较强的品牌辨识度和门店复制能力，部分已进入快速扩张阶段，被视为“灯塔”级示范企业。\n\n> 特别值得注意的是，“**老乡鸡**”、“**杨国福**”、“**乡村基**”等近年来在直营+加盟模式下迅速扩张，成为中小餐饮向连锁化转型的典型代表。\n\n---\n\n### 三、右侧文字信息（数据支撑）\n\n右侧有三个图标配文，提供关键行业数据支持：\n\n1. **📊 图标：刀叉交叉**\n   > “截至2020年底，全国餐饮终端达到950万家，连锁化率为15%”\n\n   - 说明当前中国餐饮市场仍以个体经营为主，连锁化水平较低，存在巨大发展空间。\n\n2. **🍽️ 图标：勺子+叉子**\n   > “连锁餐饮中，5000家店以上占比2%，1000家店以下占比为94%”\n\n   - 强调绝大多数连锁企业规模较小，真正实现大规模扩张的企业凤毛麟角，市场集中度不高。\n\n3. **🍴 图标：餐叉**\n   > “规模越大的连锁餐饮企业标准越严格”\n\n   - 暗示“灯塔战术”的核心在于：通过建立高标准、可复制的运营体系，吸引并带动更多中小餐饮企业加入，从而实现整体升级。\n\n---\n\n### 四、底部文字总结\n\n- **“大量中小餐饮B端”**：位于天平底座下方，强调中小餐饮是整个生态的基础，也是“灯塔战术”所要覆盖和服务的对象。\n- 整体寓意：**头部品牌（灯塔）通过成熟的管理体系、供应链和品牌力，吸引并赋能中小餐饮企业，推动其向连锁化、标准化方向发展。**\n\n---\n\n### 五、概念解读：“灯塔战术”\n\n“灯塔战术”在此处指的是：\n> 由少数领先品牌（灯塔）率先构建起高效、可持续的连锁运营模型，通过输出品牌、系统、培训、供应链等方式，引导和带动大量中小餐饮企业（B端）进行转型升级，实现从“单打独斗”到“协同共进”的转变。\n\n这种模式常见于：\n- 餐饮供应链平台\n- 加盟连锁体系\n- 数字化管理系统推广\n- 品牌授权合作\n\n---\n\n### 六、总结\n\n这张图通过**天平隐喻**，清晰展示了中国餐饮行业在渠道开发中的结构性特征：\n- 当前市场以中小餐饮为主，连锁化率低；\n- 少数头部品牌正在发挥“灯塔”作用，引领行业标准化；\n- 未来发展趋势是：**由大品牌带动中小商户，共同构建高效的连锁生态网络**。\n\n该图旨在说明，在渠道拓展过程中，企业应借鉴“灯塔战术”，聚焦于打造可复制、可输出的标准化体系，从而实现可持续增长。",
        "metadata": {
            "filename": "千味央厨-深度研究报告聚焦B端蓝海扬帆-22051936页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/30e70c2dc24d0ac140388f51c93116b86e4b853a9e8d2880acfd97a383b83bb3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "对比安井：千味在研发深度上更执着，但研发投入、通用品开发上还有不足。从研发思路来看，千味主要根据客户需要针对性推进研发，每年研发品相较多，资源更多集中在定制品或核心产品上，并在垂直方向上更加极致，而通用品研发多在定制新品基础上稍作修改，对市场变化反应或存在不够灵活的缺点，但在细分品类善于挖掘差异化需求。而安井则善于通用品的研发，除了全年研发投入力度大之外，思路安排更加灵活，不仅在全国各个基地推进产地研，而且善于模仿和跟进热点产品，同时侧重大单品的挖掘，每年推出多款新品但聚焦2-3个单品，综合保证每年研发效率。\n# 3、渠道开发：以头部客户为抓手的灯塔战术 \n核心思路：依托大客户品牌背书，灯塔战术下开发效率提高。千味通过与大型连锁客户的合作，在高标准严要求下，产品开发、一站式服务能力经过千锤百炼，较同行更为领先。千味可将服务头部客户的思路转化至中小型连锁餐饮，产品在大型连锁餐饮端被验证后，在克重、规格、馅料、形状等属性上稍作修改即可进行渠道拓展，用于服务更多中小型餐饮客户，渠道综合开发效率更高。\n大客户开发：树立“大客户优先”理念，分品类从上而下开拓直营客户。公司成立对接大客户的内部小组，董事长和总经理为小组负责人，营销部门单独设立重客部，确保快速响应大客户的需求，在具体开发过程中，公司梳理各餐饮消费场景的头部客户，自上而下从TOP3向TOP10 拓展新客户，并成立包括市场、研发、商务等专项小组，由专项组与客户沟通定向解决问题，且筛选出优质客户，针对优质客户进行饱和式资源投入，通常大客户会有1-3 年考察期，且前期产品数量一般为 1-2 个，随着合作程度的加深，品类数目、供应份额才是营收的主要来源，如千味凭借产品质量与成本控制，同KFC合作30个SKU，油条、挞皮供应份额分别高达 $1 0 0 \\%$ 、 $8 0 \\%$ 。\n",
        "metadata": {
            "filename": "千味央厨-深度研究报告聚焦B端蓝海扬帆-22051936页.pdf",
            "page": 19,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]