[
    {
        "page_content": "这张图片的标题为“图25：百胜中国供应链管理体系”，内容以图文结合的方式展示了百胜中国在供应链管理方面的四大核心环节，分别是**供应商审核、供应商绩效评估、供应商能力提升和食品安全抽检**。整体布局采用垂直结构，左侧为红色箭头形状的标签栏，分别标注四个管理模块；右侧为对应的文字说明，每部分用红色边框包围，内容详实，条理清晰。\n\n以下是各部分内容的详细描述：\n\n---\n\n### 1. **供应商审核**\n- 百胜中国实施严格的新供应商准入机制，包括**风险评估、资质审查、工厂准入审核**等流程。\n- 定期对现有供应商进行审核，以确保其食品安全和质量管理体系持续符合百胜中国的要求。\n- 2020年，公司对供应商进行了约**400次食品安全和质量审核**，以及**200多次飞行检查**（即突击检查），体现了其对供应链质量的高度重视。\n\n---\n\n### 2. **供应商绩效评估**\n- 百胜中国建立了全面的**绩效管理体系**，定期对供应商进行食品安全与质量的绩效评估。\n- 评估结果分为T1至T4四个等级：\n  - **T1类**：最佳供应商，将获得奖励；\n  - **T2、T3类**：需接受改善辅导，持续提升管理能力；\n  - **T4类**：可能被暂停或终止供应合同，须整改并通过重新评估后方可恢复合作。\n- 对于食品安全风险较低的供应商，鼓励其获取**GFSI（全球食品安全倡议）认可的标准认证**，以确保合规性与安全性。\n- 公司对供应商绩效进行**季度性回顾**，并制定改进措施，推动供应商持续提升管理水平。\n\n---\n\n### 3. **供应商能力提升**\n- 百胜中国致力于将先进的食品安全与质量管理方法及经验传递给供应商，帮助提升行业整体水平。\n- 连续十多年举办“**供应商STAR培训**”及其他技术类培训项目。\n- 培训内容涵盖**食品安全、养殖技术、动物福利、加工质量、过程管控及合规性**等多个方面。\n- 目标是帮助供应商全面提升技术水平和管理能力，实现长期稳定合作。\n\n---\n\n### 4. **食品安全抽检**\n- 除了要求供应商对其产品进行自检外，百胜中国每年制定**原材料抽样计划**，对供应商的产品进行定期抽样检测。\n- 检测目的是确保所有原材料符合标准要求。\n- 2020年，抽检覆盖了**106个品类**，包括蔬菜、水果、肉制品、水产品及食品包材等**300多个主要原物料**，涉及**144个供应商**。\n- 此举有效保障了从源头到终端的食品安全链条。\n\n---\n\n### 总结\n该图系统地展示了百胜中国如何通过“审核—评估—提升—抽检”四位一体的闭环管理体系，构建起一个高标准、可持续、可追溯的供应链安全体系。整个体系强调**预防为主、动态监控、持续改进**，充分体现了百胜中国在食品安全和质量管理方面的严谨态度与行业领先地位。",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/04ae7723e91663276e6eafb21cc074b7cba4e6ae2018f363b5e8f5e83b306f2f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图 26：针对大客户定制化生产所要求的能力特点”，内容以流程图的形式呈现，通过四个红色矩形框和连接线，系统地阐述了企业在为大客户进行定制化生产时所需具备的四大核心能力特点，分别是**采购特点、研发特点、生产特点和营销特点**。每个特点均以简洁的文字说明其具体要求与关键要素。\n\n---\n\n### 1. **采购特点**\n- **描述**：部分直营客户（如百胜中国）为了从源头上把控产品质量，要求公司向其指定的供应商采购大宗物料；同时，由于需要采购“少量多类”的小额物料，尤其在季节性产品和小众定制产品方面尤为明显，因此对原料采购的灵活性和及时性要求较高。\n- **关键词**：指定供应商、大宗物料、少量多类、季节性、小众定制、灵活采购\n\n---\n\n### 2. **研发特点**\n- **描述**：餐饮企业对研发速度的要求越来越高，通常会对定制项目设定明确的时间节点，要求公司在3至6个月内完成工艺优化、中试放大、生产及交货等全部工作，体现出对快速研发能力的高要求。\n- **关键词**：研发速度快、时间要求严格（3-6个月）、工艺优化、中试放大、快速响应\n\n---\n\n### 3. **生产特点**\n- **描述**：主要采取“以销定产”模式，生产流程包括签约前准备、订立合同、采购计划、组织生产、定制产品销售以及后续跟踪六个阶段。大客户通常会提前半年到一年提出生产计划，因此对数量和价格的确定性要求强。\n- **关键词**：以销定产、六阶段流程、提前规划、数量价格确定性强、订单驱动\n\n---\n\n### 4. **营销特点**\n- **描述**：定制产品的营销属于服务营销范畴，不同于通用产品的传统产品营销。为此，公司建立了个性化、贴近客户的营销服务小组。良好的准时交货、优质服务和成本控制记录是赢得客户的关键优势。\n- **关键词**：服务营销、个性化服务、客户导向、准时交货、优质服务、成本控制\n\n---\n\n### 整体结构分析：\n- 图片采用**垂直排列的流程图结构**，四个红色方框由左上至右下依次连接，代表从采购到营销的完整业务链条。\n- 每个方框左侧有一个白色圆圈作为视觉引导，形成清晰的逻辑顺序。\n- 背景为浅色，文字为黑色，红色边框突出重点信息，整体设计简洁明了，便于阅读和理解。\n\n---\n\n### 总结：\n该图全面概括了企业在为大型客户进行定制化生产时，在**采购、研发、生产、营销**四个关键环节所必须具备的核心能力。强调了**灵活性、快速响应、精准执行和服务导向**的重要性，反映出定制化生产对供应链协同和综合运营能力的高标准要求。",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/a1d53e95edff88ac7476af645143879ddec6f477178d8ce1522812c1757f742f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n大 B 端需要的是一揽子解决方案而不仅是产品生产，对速冻企业的能力要求不同于 C 端。大客户所要求的定制生产模式具有独特的特点，在营销、研发、采购、生产和管理等方面对速冻企业能力的要求不同，需要的不只是产品本身，而是从菜单设计、产品开发、产品销售到技术支持、干线物流运输以及后续服务咨询等在内的整体解决方案。千味央厨在多年专注B 端的发展过程中，建立了个性化、贴近客户的营销系统，技术能力强大、反应快速的研发系统，与供应商密切协作、及时灵活的采购系统，多功能、灵活的生产系统，适应客户严格标准、具有包容性的质量管理系统，对外与客户及时沟通、对内与各部门及时协调的管理系统。公司还会与餐饮客户定期研讨产品升级方向，调整供应产品的配方、口感、包装等要素，共同讨论解决方案及新品提案，同时对产品的后续加工条件、餐饮企业的后厨布局设计提供要求与建议。\n",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 11,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]