[
    {
        "page_content": "图54：公司的蒸煎饺产品\n\n这张图片展示了某品牌（“千味央厨”）的蒸煎饺产品，分为左右两个部分，分别呈现了产品的实物展示和包装设计。\n\n左侧图像为蒸煎饺的烹饪成品展示。画面中，一锅金黄酥脆的蒸煎饺盛放在黑色铸铁煎锅中，底部呈现出诱人的焦黄色，表面则保持了饺子皮的柔软与光泽。煎饺呈半圆形，排列整齐，隐约可见内馅的饱满与汁水。背景中可以看到一些食材元素，如生肉片、葱段和绿叶蔬菜，营造出一种新鲜、家常的烹饪氛围。左上角有“千味央厨”的红色品牌标识，突出品牌属性。\n\n右侧图像为该产品的包装袋及成品摆盘展示。包装袋为白色底色，正面印有红色和橙色的品牌信息区域，上方是“千味央厨”品牌标志，中间以大字标注“蒸煎饺”，并注明“经典猪肉”口味。包装下方标有“10只装”字样，说明每袋包含10个饺子。包装袋旁边是一盘已经烹饪好的蒸煎饺，摆放在白色圆盘中，其中几只被切开，露出鲜美的肉馅，搭配一小碟红油蘸料，上面撒有葱花，增强了视觉上的食欲感。整体画面干净整洁，突出产品的即食便捷性与美味口感。\n\n整张图通过实物与包装的结合，全面展示了“千味央厨”蒸煎饺的产品形象，强调其美味、便捷、高品质的特点，适用于市场推广或产品介绍场景。",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/da4d3b98bdec85f3b4b5cf7d8b00b6dfc4e8ca3a2bec57edfc8bedb8cc94cd29.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图55：公司代表性的新式面点类产品\n\n这张图片展示了某品牌（“千味”）推出的三款代表性新式面点类产品，整体风格以暖色调为主，突出产品的美味与健康属性。画面分为三个部分，分别展示不同产品及其包装设计和食用场景。\n\n1. **左侧**：\n   - 产品名称：“千味核桃包”\n   - 包装主色调为红色和黄色，搭配醒目的白色字体，突出“新品上市”字样。\n   - 图片中展示了一笼热气腾腾的核桃包，外皮呈金黄色，表面有清晰的花纹压印，内部馅料为深色的核桃仁，可见其“核仁入馅”的特点。\n   - 配文强调“核仁入馅·营养健康”，并注明“独立小包装，方便携带”，适合早餐或代餐。\n   - 底部附有产品小包装图样，标注“千味”品牌标识及产品信息。\n\n2. **中间**：\n   - 产品名称：“千味爆汁流沙包”\n   - 主视觉背景为橙色，突显“爆汁”与“绵沙醇香”的口感卖点。\n   - 展示了一笼金黄饱满的流沙包，表面光滑，部分包子顶部微微裂开，露出内里诱人的金黄色流沙馅料，形象地表现了“爆汁”的效果。\n   - 标注“新品上市”，并配以文字说明其“入口即化，浓郁奶香”，强调其口感层次丰富。\n   - 同样在底部展示产品小包装，体现品牌统一设计风格。\n\n3. **右侧**：\n   - 展示的是一个创意造型的面点组合，呈花朵状排列于白色瓷盘中，由多个半圆形的面点拼接而成，颜色分别为白色、淡黄色和浅棕色，中心点缀有深色颗粒（可能是红豆或芝麻），整体外观精致美观。\n   - 背景为木质托盘，旁边放置一小碗红豆沙、一小碟花生碎以及木勺，营造出传统中式点心的温馨氛围。\n   - 此款产品未直接标注名称，但其创新造型和搭配暗示其为高端或节日限定款，可能属于“千味”品牌的创意系列。\n\n整体来看，该图通过三种不同风格的产品展示，体现了“千味”品牌在传统面点基础上进行的创新升级：从营养健康的核桃包，到口感丰富的爆汁流沙包，再到造型精美的创意点心，覆盖了大众消费与高端市场的多元需求。同时，包装设计统一、色彩鲜明，具有较强的市场吸引力，符合现代消费者对“好看、好吃、健康”的追求。",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/2e44f8b324b0700e40ccdd98422c55470b581b8330ec7f4db5e0fa7acda62a6f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 扩品类：蒸煎饺、米糕有望成为新大单品\n未来餐饮风向标将由大型连锁企业引领，公司有望跟随客户“近水楼台先得月”。随着我国餐饮连锁化率不断提升，以及短视频、大众点评等媒介加快了饮食潮流传播速度，未来中餐领域的菜品创新有望越来越由头部餐饮企业引领。如我们在《速冻行业深度报告之二：从品类属性出发，探讨速冻米面发展规律》中所述，速冻米面具有一定的产品逻辑，新品对于拉动销量增长、增厚渠道利润和提升盈利能力都至关重要，千味作为唯一一家专业服务大型连锁客户的速冻企业，在未来打造新爆款产品方面具备优势：1）对餐饮需求的把握能力：千味对于大B客户每年都会提交一系列产品方案供客户选择，根据客户反馈选择重点进行打磨，客户也会提出创新需求与方向，有利于千味抓住爆款大单品趋势；2）爆款的规模化生产优势：由于大B客户规模大，产品起量速度快，有利于快速形成生产上的规模优势。\n蒸煎饺、米糕强势亮相，有望成为新的大单品拉动增长。公司面向小B 端已陆续推出蒸煮类新品米糕、蒸煎饺，市场反馈良好，有望贡献新增长点。千味蒸煎饺针对行业痛点攻坚突破，利用新技术推出堆蒸不破皮、保温2 小时不干硬且馅料升级的蒸煎饺，性价比高适合团餐场景，推动蒸煎饺市场进一步扩容，目前单品规模在业内已位居前列。干味乳酸菌夹心米糕外观升级颜值高，食欲感强；配方升级首创乳酸菌发酵，联合国际乳酸菌品牌开发，采用适合米糕发酵的乳酸菌菌种，对人体有益；同时干味针对糕类产品痛点，采用食品级托盘，隔离水汽，不易破损，方便卫生，打造另类夹心糕点，提升产品竞争优势。\n# 扩产能：募资加大产能投放，解决增长瓶颈 \n速冻米面具有季节性 $: +$ 大小B客户需求增速高，旺季产能瓶颈已对增长造成限制。一方面速冻面米制品行业具有较为明显的季节性特征，每年的 8 月份至次年 2 月份为销售旺季，因此生产端也呈现出季节性，在生产淡季很难保证每天16 小时的连续生产；另一方面受客户采购习惯和产品有效期限制，企业很难在生产淡季大规模生产备货，因此一般速冻面米制品实际生产能力只能达到设计生产能力 $7 0 \\mathrm { - } 8 0 \\%$ 。随着B 端速冻米面需求增长，公司的产能利用率逐渐提升，2018/19 年产能利用率达 $1 0 0 . 4 \\% / 8 1 . 3 \\%$ ，2020年随着新产能投产 $\\mathbf { + }$ 疫情影响导致全年表观产能利用率较低，但疫情复苏后2020 年下半年产能利用率已达到 $7 6 . 5 \\%$ ，未来随着下游需求快速增长，旺季产能缺口已成为限制公司接单排产的重要瓶颈。\n",
        "metadata": {
            "filename": "千味央厨-首次覆盖报告受益餐饮工业化趋势大B端壁垒赋能小B端降维打击-22052929页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]