[
    {
        "page_content": "标题为“图表9 常温奶、低温奶占比(2018)”的图片是一张三维饼图，用于展示2018年中国乳制品市场中常温奶和低温奶的市场份额占比情况。\n\n该饼图由两个部分组成：\n\n1. **常温奶**：占据饼图的大部分区域，颜色为深橙色，占比为73%，是市场中的主导产品。\n2. **低温奶**：占据较小部分，颜色为浅橙色，占比为27%。\n\n从视觉上看，饼图呈现出立体效果，具有一定的厚度和阴影，增强了图形的层次感。常温奶部分明显大于低温奶部分，直观地反映出在2018年，常温奶在中国乳制品市场中占据绝对优势地位，而低温奶虽然占有一定份额，但规模相对较小。\n\n整体来看，这张图表清晰地展示了当年常温奶与低温奶在市场中的比例关系，突出了常温奶的主导地位。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告优秀管理助力长跑胜出净利率有望重回上升通道-2020010831页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/bcbdb7d9fa4ba570d4ea02c2ac95cd8c8cf14fc0cf1a26524a93ab45a2bd8551.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题为“图表10 常温奶、低温奶区域分布对比”的柱状图，展示了常温乳品与低温乳品在中国不同城市层级中的市场分布情况。该图采用堆叠柱状图的形式，横向分为两个主要类别：**常温乳品**和**低温乳品**，每个类别下进一步按城市等级划分市场份额，具体包括：\n\n- **一线城市**（深棕色）\n- **省会城市**（橙色）\n- **地级市**（浅橙色）\n- **县级市及县城**（浅粉色）\n\n### 具体数据如下：\n\n#### 1. 常温乳品：\n- **一线城市**：11.1%\n- **省会城市**：22.4%\n- **地级市**：33.7%\n- **县级市及县城**：32.9%\n\n> 合计为100%，表明常温乳品的市场覆盖广泛，尤其在**地级市和县级市及县城**占比最高，合计达66.6%，显示出其在下沉市场的强劲渗透力。\n\n#### 2. 低温乳品：\n- **一线城市**：23.8%\n- **省会城市**：28.4%\n- **地级市**：26.8%\n- **县级市及县城**：20.9%\n\n> 低温乳品在**一线城市和省会城市**的占比显著高于常温乳品，合计达到52.2%，说明低温乳品更集中在高消费能力、冷链基础设施完善的中心城市。\n\n### 图表分析总结：\n- **常温乳品**：以**地级市和县级市及县城**为主要销售区域，体现了其对基层市场的广泛覆盖和渠道优势。\n- **低温乳品**：主要集中在**一线和省会城市**，反映出其对冷链物流要求较高，消费群体偏向于城市中高端人群。\n- 两者在**城市层级上的分布差异明显**，常温乳品具有更强的下沉市场渗透能力，而低温乳品则在高线城市更具竞争力。\n\n此图直观反映了中国乳制品市场中，不同产品类型因存储条件、物流成本和消费习惯等因素，在地理分布上的结构性差异。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告优秀管理助力长跑胜出净利率有望重回上升通道-2020010831页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/50be837db37a2580b38ce062aac1981b8e0ba1de52d58e3cdf43e04255bd7614.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题为“图表11 发达国家常温奶、低温奶占比呈现差异化（2009）”的柱状图展示了2009年多个发达国家中常温奶与低温奶消费占比的情况。该图通过堆叠柱状图的形式，直观地比较了不同国家在乳制品消费结构上的差异。\n\n具体来看：\n\n- **横轴**：表示不同的国家，从左到右依次为美国、英国、澳大利亚、日本、韩国、意大利、德国、西班牙和法国。\n- **纵轴**：表示占比，范围从0%到100%，用于显示常温奶和低温奶在各国家总乳制品消费中的比例。\n- **颜色区分**：\n  - 深橙色代表**常温奶**（即巴氏杀菌奶以外的可长期保存的灭菌奶，如UHT奶）；\n  - 浅橙色代表**低温奶**（即需冷藏保存的巴氏杀菌奶）。\n\n**各国数据概览如下**：\n\n1. **美国、英国、澳大利亚、日本**：这四个国家的低温奶占比极高，均超过80%，其中美国、英国和澳大利亚接近或达到90%，日本也处于高位，表明这些国家以低温奶为主流消费形式。\n2. **韩国**：低温奶仍占主导，约为75%左右，但常温奶的比例已显著上升，达到约25%。\n3. **意大利、德国**：常温奶和低温奶的比例趋于平衡，常温奶占比分别为约60%和65%，显示出两国消费者对两种类型奶制品的接受度较为均衡。\n4. **西班牙、法国**：这两个国家的常温奶占比最高，均超过90%，尤其是法国接近100%，说明在这些国家，常温奶是主流消费方式，低温奶占比极低。\n\n**整体趋势分析**：\n- 图表清晰地揭示了发达国家在乳制品消费模式上的显著分化。欧美部分国家（如美、英、澳、日）偏好低温奶，而西欧部分国家（如法、西）则更倾向于常温奶。\n- 这种差异可能与各国的乳制品加工技术、冷链基础设施、消费习惯以及历史传统有关。例如，法国等国家由于拥有成熟的常温奶生产体系，且消费者习惯于购买保质期长的UHT奶，因此常温奶占据绝对优势。\n\n综上所述，该图通过2009年的数据，反映了不同发达国家在常温奶与低温奶消费结构上的显著差异，体现了全球乳制品市场多元化的消费格局。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告优秀管理助力长跑胜出净利率有望重回上升通道-2020010831页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/f9a14ed8b2a1c52c0630877afce91d7949f1b0b6a7d1d4380521696750eea189.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题为“图表12 中国奶源主要分布在北方”的这张图片是一幅中国地图，用以展示中国奶源（即奶牛养殖和乳制品原料供应）的地理分布情况。地图通过颜色深浅和标注区域的方式，直观地呈现了不同地区奶源的集中程度。\n\n具体内容描述如下：\n\n1. **整体布局与颜色编码**：\n   - 地图以中国行政区划为基础，各省份轮廓清晰。\n   - 采用渐变色块表示奶源分布密度，颜色越深代表奶源越集中。\n   - 主要分为三个颜色区域：浅绿色、中等绿色和深紫色，其中深紫色区域代表奶源最集中的地带。\n\n2. **三大奶源核心区域**：\n   - **东北地区（黑龙江、吉林、辽宁）**：位于中国东北部，用较深的绿色标注，是重要的奶源基地之一，尤其以黑龙江和内蒙古接壤地区最为突出。\n   - **华北地区（河北、山西、内蒙古）**：这是奶源分布最密集的区域，用深紫色标出，尤其是河北省和内蒙古中东部地区，是全国最大的奶牛养殖和原奶生产区。该区域靠近北京、天津等大城市，交通便利，市场需求大。\n   - **西北地区（新疆）**：用浅绿色标注，虽然面积广阔，但因气候干旱，奶源相对分散，不过新疆凭借其草原资源，在特定区域也有一定规模的奶牛养殖。\n\n3. **重点标注区域**：\n   - 图中标注了“**三北黄金奶源带**”（即东北、华北、西北），这是中国奶业发展的核心区域，强调这三个地区的奶源质量高、产量大。\n   - “**华中南奶源地**”被标注在中部及南方地区，包括湖北、湖南、四川等地，这些地区奶源分布较为稀疏，颜色较浅，说明其奶源基础相对较弱，多为小规模养殖或城市周边奶源供应。\n\n4. **地理分布特征**：\n   - 奶源明显集中在北方，特别是内蒙古、河北、山西、陕西北部以及东北三省。\n   - 南方地区（如广东、广西、云南、贵州、福建等）颜色非常浅，甚至未标注，表明这些地区奶源较少，乳制品主要依赖北方调运或进口。\n   - 西藏、青海等高原地区虽有少量牧区，但未被重点标注，说明其对全国奶源供给贡献有限。\n\n5. **辅助信息**：\n   - 地图上还标注了一些主要城市名称，如北京、上海、广州、成都等，便于理解奶源与消费市场的空间关系。\n   - 图例或文字说明中可能隐含“黄金奶源带”这一概念，强调北方地区由于气候适宜、草场资源丰富、养殖历史悠久，成为优质奶源的核心产区。\n\n**总结**：\n这张图通过颜色区分和区域标注，清晰地展示了中国奶源的地理分布格局——**主要集中于北方的“三北黄金奶源带”**，尤其是内蒙古、河北、山西和东北地区，而南方和西部地区奶源相对匮乏。这反映了中国乳制品产业“北奶南运”的基本格局，也揭示了未来乳业发展在区域协调和供应链优化方面的挑战与机遇。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告优秀管理助力长跑胜出净利率有望重回上升通道-2020010831页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/e178e3f80cdf2605d6d2e95c0cc8f841052a7f46a046e87a0c64d7022cf8f10d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：Wind，平安证券研究所注：数据取自YTD19P6资料来源：凯度消费者指数，平安证券研究所\n\n低温奶有望部分替代常温奶，但得益于奶源分布不均衡，常温奶或仍将是未来主流。分析发达国家常温奶、低温奶占比情况，美国、英国、澳大利亚、新西兰、日本、韩国均是低温奶占据主体位置，但法国、德国、西班牙、意大利等欧洲大陆国家常温奶占据主体位置，发达国家并未显现出一致性的发展趋势。对于不同发达国家间的常温奶、低温奶占比差异，主要原因或是：1）牧场资源和消费市场分布差异，如法国、意大利因奶源分布较为集中且远离消费市场而导致常温奶占比高，美国、新西兰、澳大利亚因牧场资源分布均匀而有利于低温奶发展；2）气候因素差异，高纬度国家气候寒冷，有利于低温奶的储藏、运输和销售，北欧各国低温奶占比高，而气候较为炎热的西班牙、葡萄牙以常温奶为主。\n中国奶源分布与消费市场存在严重不匹配，北方占原奶产量 $70 \\%$ ，但消费量 $70 \\%$ 在南方，且未来随着环保趋严、人口流动，区域上的供需不匹配或仍会进一步失衡。因此，随着人均收入提升及冷链日趋完善，低温奶需求正缓慢释放，但即使中国冷链基础建设得到较好完善，产销地之间的漫长距离或仍会使常温奶成为市场主导。\n资料来源：利乐乳业指数，平安证券研究所资料来源：互联网，平安证券研究所\n\n# 1.3 格局：常温奶格局走向寡头垄断，低温奶集中度有望缓慢提升\n中国液奶企业可分为四大梯队。中国液奶企业可简单分为四个梯队，第一梯队为全国化龙头，如伊利、蒙牛，液奶收入规模在 500 亿元以上，品牌影响力高，渠道下沉至乡镇层级，具备较强的新品研发和推广能力；第二梯队为跨区域品牌，液奶规模在 30-150 亿元，如光明、新希望、三元、君乐宝等，在根据地市场拥有较高的市场份额，并将业务延伸至其他区域，拥有跨区域的品牌、渠道基础；第三梯队为省级龙头，液奶规模在 10-30 亿元，如完达山、燕塘等，业务聚焦于省内，产品线完备，并有区域特色大单品，具有较好的群众基础；第四梯队为区域小品牌，液奶规模在 2-10亿元，如菊乐、庄园、李子园等，基本在产地范围销售，市场影响力较弱，产品线相对单一。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告优秀管理助力长跑胜出净利率有望重回上升通道-2020010831页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]