[
    {
        "page_content": "争要素为奶源、贴近消费市场的牧场、工厂布局和高效率的供应链（冷链建设和终端节奏把控）、渠道壁垒。目前巴氏奶行业难以突破“产地销”困境，集中度较低，以区域性企业为主，2019年CR3仅为 $2 7 \\%$ 。前三大乳企分别为光明、三元和新希望，市占率分别为 $1 2 \\%$ ， $9 \\%$ 和 $6 \\%$ 。受到奶源&冷链限制、以及营销具备短精快特点，导致巴氏奶企业短期很难实现全国规模化。我们认为未来巴氏奶行业发展主要通过两条路径，一是通过整合区域龙头最终形成行业巨头；另一种是区域化深耕，不断提高在当地市场的占有率，最终出现多个大规模的区域龙头乳企。\n光明区域深耕，净利率有望提升；新乳业 $^ { \\circ } 1 + \\mathrm { N } ^ { \\dag \\circ }$ 并购外延，快速扩张低温版图。1)光明乳业作为低温行业龙头，充分享受行业加速增长红利。公司低温产品品质凸显，华东华中低温鲜奶市占率第一。2019 年低温鲜奶增速超 $2 0 \\%$ 。在华东和华中地区，公司拥有多个围绕城市中心建设的牧场和工厂，自有物流配送子公司。高效率供应链体系和后端周转，使得光明退损率明显低于竞品。新管理层推动渠道、产品和营销升级，改革成效凸显，公司经营迎来拐点。未来公司对低温业务进行战略聚焦，深耕利基市场，将大力拓展送奶入户业务&推进空白市场建设&持续更新产品，未来低温业务有望迎来爆发，随着产品升级&管理优化&规模效应显现，光明乳业净利率有望持续提升。2）新乳业坚守鲜战略，注重产品创新和研发，主打低温产品，走差异化创新路线。实行 $1 + \\mathrm { N } ^ { \\ast }$ 并购战略快速进行全国化扩张。通过经验总结摸索出一套高效成熟的投后管理体系，管理整合能力优异。内生增长叠加外延并购，全国化低温版图快速扩张。\n休闲食品行业深度报告：“品类扩张 $^ +$ 渠道多深度报告 样化”赋能休闲食品行业发展\n休闲食品行业概况：休闲食品顾名思义，是人们在休息、闲暇时吃的食品，通常来说休闲食品可以细分为以下几个品类，包括烘焙、糖果、坚果、膨化、饼干、卤制品等。根据frost&sullivan统计，2019年我国休闲食品市场规模达到11555亿元，2015年-2019年CAGR为 $1 1 . 9 6 \\%$ ，实现两位数以上增长，到2020年，预计休闲食品的市场规模将进一步增长至12984亿元。\n细分行业发展情况：子行业发展阶段存在差异，传统的糖果品类在休闲食品中的市场份额占比最大，占比达到 $3 1 , 9 5 \\%$ ，排在之后的分别是烘焙蛋糕、膨化食品、休闲卤制品、坚果炒货、饼干和其他，占比分别达到 $2 0 . 5 1 \\%$ $1 3 . ~ 0 1 \\%$ $9 . 5 1 \\%$ ， $8 , 1 1 \\%$ $7 , 8 3 \\%$ 和 $9 , ~ 0 8 \\%$ 。从增速来看，新兴的休闲卤制品增速最快，2015-2019 年CAGR为 $1 8 . 8 \\%$ 其次是膨化食品，CAGR达到 $1 6 , 6 \\%$ ;接下来是烘焙、坚果炒货、糖果和饼干，2013-2019年CAGR分别为 $1 1 . 4 \\%$ ， $1 0 . ~ 6 \\%$ $9 , 9 \\%$ 和 $9 , 8 \\%$ 。\n行业增长动力：我们认为未来驱动休闲食品行业快速增长的因素主要有：1）经济的增长和可支配收入的提高，出于对更加优质、健康的休闲食品的追求，消费者将会选择产品更加健康、安全、和优质的休闲食品品牌；2）城镇化率的提升；3）随着休闲时间以及闲暇开支增加，休闲食品对主食的替代可能会同时发生。\n行业未来发展方向：在行业层面，我们看到消费者的健康诉求和行业标准化程度的提高，打开了行业的向上空间。以坚果为例，其含有丰富的人体所需的营养元素，是典型的健康休闲食品，过去十年中尽管我国的坚果市场增长迅速，但主要品类如杏仁、碧根果、腰果和夏威夷果的人均消费量均显著低于成熟市场以及全球平均水平，中长期仍具有较大的增长空间。连锁品牌的出现和标准化生产能力的提升，则直接推动了休闲卤制品的全国化。另外我们看到，行业销售渠道从单一走向多样化，加之消费者对产品品质的关注度提高，行业的集中度有望持续提升，对于品牌企业而言是较大的行业性机会。\n",
        "metadata": {
            "filename": "研报食品饮料行业关注酱酒崛起新趋势乳业板块推荐伊利股份-2020111613页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]