[
    {
        "page_content": "这张图片的标题为“图45：千味央厨增长路径清晰”，是一张结构化的战略发展框架图，展示了千味央厨（一家专注于餐饮供应链的食品企业）未来增长的主要路径。整张图以“增长途径”为核心主题，分为两大类：**结构化增长**和**战略性增长**，每类下又细分为两个具体方向，并进一步展开具体的实施策略与案例。\n\n---\n\n### 一、整体结构\n\n- **顶层**：增长途径\n  - 分为两大分支：\n    1. 结构化增长\n    2. 战略性增长\n\n---\n\n### 二、结构化增长（Structural Growth）\n\n该部分强调通过现有业务的深化和客户拓展实现稳定增长，包含两个子方向：\n\n#### 1. 经营客户价值\n- **核心策略**：挖掘现有大客户的多品类供应权，提供多样化产品。\n- **具体措施**：\n  - 例如为肯德基提供调理烘焙类产品，如蛋挞皮；\n  - 延伸到安心油条、华夫饼、冷冻面团、烙饼、牛角包和酥饼等多个品类。\n- **延伸策略**：\n  - 跟随大型连锁品牌的新门店扩张进行配套供应；\n  - 如百胜等大客户在三四线城市新开门店时，同步为其供货，实现“跟随客户成长”。\n\n#### 2. 获取更多客户\n- **目标客户群体**：\n  - 区域连锁新秀（如老乡鸡、乡村基等）；\n  - 乡厨、中小非连锁餐饮企业。\n- **具体方式**：\n  - 通过经销商网络覆盖小B端客户（即中小型餐饮商户）；\n  - 在区域密集开店的连锁体系中进入并建立合作关系。\n\n---\n\n### 三、战略性增长（Strategic Growth）\n\n该部分聚焦于通过产品创新和产业整合实现跨越式发展，包含两个子方向：\n\n#### 1. 产品差异化\n- **核心策略**：围绕现有品类，在多餐饮场景中进行针对性开发。\n- **重点方向**：\n  - 保持“面米”类产品的领先地位；\n  - 在现有产品基础上打造3–5个超亿元的核心产品。\n- **新产品开发方向**：\n  - 调理类及其他速冻品类产品开发；\n  - 推动中华美食工业化进程；\n  - 重点拓展火锅类、团餐类调理食材产品，包括含肉类、鱼糜类产品。\n\n#### 2. 产业价值整合\n- **核心策略**：围绕餐饮供应链并购行业内广泛存在的中小企业。\n- **背景说明**：\n  - 郑州、新乡周边地区速冻食品产业集中，中小企业众多；\n  - 存在整合空间，可通过并购提升产业链控制力和规模效应。\n\n---\n\n### 四、总结\n\n该图系统地呈现了千味央厨的双轮驱动增长模型：\n\n- **结构化增长**侧重于深耕现有客户关系、扩大客户覆盖面，属于稳健型扩张；\n- **战略性增长**则着眼于产品创新与产业链整合，旨在构建长期竞争优势。\n\n整体来看，千味央厨的增长路径清晰，既有短期可落地的经营策略，也有中长期的战略布局，体现了其在餐饮供应链领域的全面规划和发展愿景。",
        "metadata": {
            "filename": "千味央厨-餐饮端速冻先行者业绩增长路径明确-21081828页.pdf",
            "page": 25,
            "type": "image",
            "img_path": "images/bdfac96da45c1619e37cd847fac028288237875b00ece9e5bbdf229fd7687380.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n公司制定了清晰可行的增长路径，且已初步得到市场验证。公司募投上市后年复合增长有望高于速冻龙头企业过去几年的增长速度。\n跟随连锁客户的拓店进程，供应新开门店。百胜等连锁大客户向三四线城市延伸的新开门店，公司可跟随做供应。如百胜中国 2019 及2020 年分别新开门店1006、1165家。  \n挖潜现有大客户多品类供应需求。公司将持续保持与现有大客户的紧密合作关系，拓展现有客户其他品类的需求，如烘焙类产品、预制调理品、蔬菜类产品等多品类的供应权。以肯德基为例，公司从最早向其提供蛋挞皮开始，到现在产品延伸到安心油条、华夫饼、冷冻面团、烙饼、牛角包和酥饼等多个品类。另外，公司对百胜中国销售额由2017 年的 1.78 亿元提升至2019 年的 2.73亿元。  \n加大拓展餐饮市场崛起的连锁新秀。近年很多区域市场特色鲜明餐饮品牌崛起如“老乡鸡“乡村基”等，在局部区域开店密度大，部分省份达到几百家甚至上千家，餐饮供应链需求强烈。  \n通过经销商渠道开发扩大中小餐饮客户、乡厨的覆盖。中小餐饮企业和乡厨市场庞大，他们的供应商大多在海鲜批发市场、调味品、冻品市场，公司将通过这类市场经销商开发加大覆盖。  \n保持面米制品领域的领先地位，在现有产品中再造3-5个超亿元核心产品。形成公司新增长点，在巩固米面制品现有产品开发优势基础上，逐步涉足速冻调制食品，满足餐饮客户的多样化需求。  \n加大产品开发力度，围绕餐饮客户特点进行个性化产品研发，尝试将中华美食进行工业化改造，将更多传统美食以半成品的形式供应到连锁餐饮企业；加大肉类、鱼糜类产品的开发力度，重点拓展火锅类、团餐类食材产品。\n",
        "metadata": {
            "filename": "千味央厨-餐饮端速冻先行者业绩增长路径明确-21081828页.pdf",
            "page": 25,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]