[
    {
        "page_content": "图46：大白兔部分品牌联名产品\n\n这张图片展示了“大白兔”品牌与多个知名品牌合作推出的联名系列产品，整体以六宫格的形式呈现，每格展示一个不同的联名商品，体现了大白兔这一经典国货IP在跨界营销中的广泛应用。\n\n1. **左上角**：SK-II × 大白兔  \n   - 画面中是SK-II品牌的护肤产品（可能是洁面乳或精华），瓶身设计为白色圆柱形，贴有红色标签，上面印有“大白兔”标志性的卡通形象（兔子头像）和“White Rabbit”字样。旁边搭配的是红蓝相间的包装盒，带有条纹装饰，整体风格呼应了大白兔奶糖的经典配色。\n\n2. **右上角**：美加净 × 大白兔  \n   - 展示的是美加净品牌的“当美加净遇见大白兔”系列洗护产品。瓶身为白色方形，正面贴有蓝色边框的标签，中央是大白兔的卡通形象，下方写有“WHITE RABBIT”及“大白兔”字样。背景布满重复的大白兔图案，充满怀旧感。\n\n3. **右上角（第二行）**：GODIVA × 大白兔  \n   - 背景为深蓝色星空主题，中央是两支冰淇淋甜筒，内含奶油与巧克力元素，甜筒外包裹着印有大白兔图案的包装纸。周围散落着巧克力豆、松露巧克力等，以及几只跳跃的白色兔子剪影。左上角标有“GODIVA Belgium 1926”，表明这是比利时巧克力品牌GODIVA与大白兔的联名款。\n\n4. **左下角**：可口可乐 × 大白兔  \n   - 红色背景上放置了一罐可口可乐，罐身设计融入了“大白兔”元素，包括兔子图案、红色山丘剪影以及“蹦蹦跳跳迎新岁”的宣传语。底部文字提示：“准备好‘兔个乐盒’了吗？”，暗示这是一款春节限定联名款，结合了节日氛围与品牌联动。\n\n5. **中间下部**：美加净 × 大白兔（润唇膏）  \n   - 展示的是美加净与大白兔合作推出的润唇膏产品，管身为银白色，顶部为黄色盖子，侧面印有大白兔卡通形象和“WHITE RABBIT”、“大白兔”字样。背景为简洁的蓝白配色，上方写着“当美加净遇见大白兔”，并标注“美加净大白兔奶糖味润唇膏 3g”。\n\n6. **右下角**：某时尚品牌 × 大白兔（手提包）  \n   - 一款米黄色的手提包，包身印有大白兔的卡通形象，穿着红色背带裤，背着小书包，表情活泼可爱。包上有金属挂饰，包括钥匙扣和吊牌，吊牌上也印有“White Rabbit”字样。整体设计时尚且富有童趣，属于潮流联名款。\n\n---\n\n**总结**：  \n该图通过六个不同品牌的联名产品，展现了“大白兔”这一国民级IP在美妆、食品、饮料、时尚等多个领域的跨界合作成果。这些联名产品不仅保留了大白兔经典的视觉元素（如红白配色、兔子形象、奶糖风格），还巧妙融合了各品牌的设计语言，成功实现了传统与现代、怀旧与潮流的结合，体现了品牌年轻化和市场拓展的战略意图。",
        "metadata": {
            "filename": "光明肉业-公司首次覆盖报告国潮新消费重塑百年老字号牛周期向上重视经营拐点-25071631页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/9e0482d085753a6e958551e5e78aa8fc5a7a83df8ae037f0192858a0333d9efd.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图47：大白兔第一食品南东店专柜\n\n这张图片展示的是“大白兔”品牌在第一食品南东店设立的专属商品专柜，整体设计风格充满童趣与复古感，融合了品牌经典元素与现代商业陈列手法，营造出极具辨识度的视觉体验。\n\n专柜位于商场内部，空间布局呈开放式，中央为一个大型圆形或弧形展台，四周环绕着多个立式货架和展示柜。整个区域以蓝色、白色和红色为主色调，搭配粉色和黄色点缀，色彩明快活泼，符合“大白兔”糖果品牌的亲民、可爱形象。\n\n专柜顶部悬挂着多块灯箱招牌，其中最显眼的是“White Rabbit”英文标识和中文“大白兔”字样，字体采用圆润可爱的卡通风格，并辅以兔子形象图案。部分灯箱还带有动态灯光效果，增强了视觉吸引力。天花板上还装饰有仿制的“老上海”风格霓虹灯牌，如“大白兔奶糖”、“快乐分享 大白兔”等标语，营造出怀旧与现代结合的氛围。\n\n中央展台上陈列着各类大白兔系列产品，包括传统奶糖、巧克力、果味软糖、糖果礼盒以及衍生品（如大白兔奶糖口味的冰淇淋、饼干、饮料等）。产品按照品类整齐摆放，每类都用透明玻璃罩或彩色包装进行区分，方便顾客挑选。展台前方设有“快乐分享 大白兔”的宣传语横幅，强化品牌互动理念。\n\n两侧的立式货架同样陈列着不同规格的大白兔产品，从单颗小包装到家庭装礼盒均有涵盖。货架背景墙使用蓝白格纹与波点图案装饰，搭配卡通兔子形象，进一步突出品牌IP特色。部分货架上方还设有小型LED屏幕或电子标签，可能用于播放广告或显示促销信息。\n\n地面铺设了与专柜主题相呼应的地贴，图案包括兔子脚印、糖果图形和品牌LOGO，引导顾客视线并增强沉浸感。整个专柜设计注重细节，从灯光、色彩到材质选择均体现出对品牌形象的高度统一与精心策划。\n\n此外，专柜右侧可见一个大型白色兔子雕塑，作为标志性装饰物，成为拍照打卡点。整体来看，该专柜不仅是一个销售空间，更是一个集品牌展示、文化传递与消费者互动于一体的体验式零售场景，充分体现了“大白兔”作为国民老字号品牌在新时代的创新升级与市场拓展策略。",
        "metadata": {
            "filename": "光明肉业-公司首次覆盖报告国潮新消费重塑百年老字号牛周期向上重视经营拐点-25071631页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/eb79598542d4d0f4c96b396079a63ce74fcf7986062a1e651cb6c7de6820dc55.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图48：中国国际进口博览会光明食品集团展区\n\n这张图片展示了在**中国国际进口博览会**（CIIE）上，**光明食品集团**设立的展台。展台设计现代、简洁，以白色为主色调，搭配蓝色和红色点缀，整体风格清新且富有科技感。\n\n展台中央是一个大型的立体结构，正面显著地印有“**ROBBIT WHITE RABBIT**”字样，其中“ROBBI”字体较大，呈浅金色，具有金属质感；下方的“WHITE RABBIT”则为黑色手写体风格，与上方形成对比。这表明该展位重点展示的是光明食品集团旗下著名的“大白兔”品牌（White Rabbit），一个在中国家喻户晓的糖果品牌。\n\n在展台左侧，有一个卡通形象的“大白兔”立牌，身穿红蓝相间的运动服，手持棒球棒，呈现出活泼可爱的姿态，增强了品牌的亲和力与趣味性。\n\n展台右侧区域布置了多个产品展示区，陈列着多种包装精美的“大白兔”系列产品，包括经典奶糖、联名款礼盒等。部分产品包装上有“大白兔”标志性的兔子图案以及中文“大白兔”字样，还可见一些创新设计，如带有动漫元素或时尚色彩的包装，体现了品牌年轻化、多元化的策略。\n\n背景墙上有几何图形装饰，使用了蓝、黑、白三色构成抽象图案，营造出一种现代艺术氛围。墙上还附有一些文字介绍，可能是关于品牌历史、产品特色或合作信息，但具体内容在图像中不够清晰。\n\n展台前方地面为灰色瓷砖，周围环境是典型的展会大厅布局，顶部有工业风照明设备，远处可见其他展位和参观者，显示出这是一个大型国际展会的现场。\n\n此外，在展台上方悬挂有蓝色指示牌，标有“D6.1”、“1400”等编号，说明该展位位于展馆D6.1区，展位号为1400。\n\n总体来看，这个展台通过现代化的设计语言和丰富的品牌元素，成功地将传统糖果品牌“大白兔”进行了国际化、时尚化的呈现，展现了光明食品集团在品牌创新与市场拓展方面的努力。",
        "metadata": {
            "filename": "光明肉业-公司首次覆盖报告国潮新消费重塑百年老字号牛周期向上重视经营拐点-25071631页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/bc563d8d382efa63849ef213b76db9087523510fa5d1538a717cc5a38cc8a14a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：设计精选社公众号，民生证券研究院\n在渠道建设方面，线下一方面开拓市场，稳定线下销量，增加原有通路品类，开拓西北区域地级市场，另一方面针对重点市场发力，例如针对旅游渠道，在南京路、城隍庙、火车站、机场等旅游集中地，增加专柜、形象店等，提升销量的同时加强大白兔形象的推广营销；针对零食系统，落实谈判合作，最大限度增加铺货品类，并积极协调春节备货工作；针对山姆会员店，落实合同签订及开户，积极沟通进场品类。\n线上市场搭建销售矩阵，围绕年货节、年中大促、双十一等平台主题活动，积极开展营销推广活动；与各平台头部主播达成合作，与“与辉同行”、“东方甄选”、“李佳琦”等达人开展直播带货，以什锦糖礼盒为主的混合口味产品组合在达人直播销售上取得显著成绩。持续积极开展品牌宣传，对第一食品南东店专柜及橱窗进行整装焕新，将大白兔的品牌文化融入海派景观和时尚潮流，并以空间设计的艺术张力为品牌构建起与消费者间的商业触点与情感联结，让店铺兼具陈列销售与打卡的功能。\n资料来源：光明食品集团公众号，民生证券研究院\n",
        "metadata": {
            "filename": "光明肉业-公司首次覆盖报告国潮新消费重塑百年老字号牛周期向上重视经营拐点-25071631页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]