[
    {
        "page_content": "广联达（002410.SZ）跟踪报告|2021.12.8 \n# 核心观点\n公司是建筑信息化龙头，目前主要客户是施工企业，受局部地产客户影响较小。其中造价业务转云成功，与新开工周期的相关性减弱；施工业务拐点已至，高合同储备支撑业绩高增长；设计业务加速布局，预计中长期内将进一步提高公司话语权和赛道把控力。我们维持公司 2021/22/23 年收入预测 52.13/65.43/81.52 亿元，维持归母净利润预测 6.86/11.08/14.61 亿元，维持目标价 94 元，维持“买入”评级。\n问题一：如何看待公司的下游客户结构？—公司目前的主要客户是施工企业，地产开发商占比较小。1）公司目前的主要客户是施工企业，根据公司招股书数据，推断公司地产客户收入占比约 $10 \\%$ ，而地产住宅类房建预计占比更低；2)造价业务转云后与新开工相关性减弱，施工业务渗透率不足 $3 \\%$ ，因此预计新开工节奏对公司影响较小；3）部分地产厂商的阵痛对建筑厂商的传导影响有限，且公司严格把控回款，经营现金流稳定，受个别客户财务困境带来的压力不大；4）近期政策不断支持促进房地产业健康发展和良性循环，我们判断地产商有望持续加大 IT 投入，优化经营效率，建筑地产产业链数字化升级料将持续加速。\n- 问题二：造价转云基本成功，如何看待未来增长点？——短期用户增长仍具备较大空间，新模块推出与业务维度拓展是未来重要看点。短期看，我国造价员约100万人，其中仍有部分客户未使用造价软件或使用盗版软件，用户自然增长是核心驱动力；中长期看，一方面，现有产品将保持快速迭代，新模块研发工作将持续进行，工程造价市场化改革将持续创造全新的产品需求，数据类增值服务需求也有望快速提升；另一方面，公司正从造价工具向造价解决方案拓展，最终有望实现覆盖全过程的造价管理解决方案，拓展造价业务边界。\n问题三：施工 21Q3 开启高增，如何展望持续性？——Q3 高增是施工业务拐点的开始，合同及业绩快速增长有望持续。短期看，劳务、物料管理等智慧工地产品支撑公司营收高增长。展望 21Q4 与 22 年，一方面，2021H1 公司项企一体化解决方案合同占比达 $1 5 \\%$ ，规划化采购合同占比达 $30 \\%$ ，解决方案式采购、规模化采购的推广料将支撑业绩持续快速增长。另一方面，2021Q1-Q3 公司新增合同额同比增长翻倍，为 Q4 与 2022 年持续增长奠定了基础。\n问题四：施工长期空间及盈利水平如何看？——长期百亿市场可期，盈利水平有望伴随软件价值提升而提升。2020 年，我国建筑业总产值已达 26.39 万亿元，基数大但信息化水平低，中长期看，按每年服务10 万个项目（目标客户特一级企业项目数20-30万个），每个项目投入10万元计算（对应1-2个模块），我们预计施工业务有百亿市场空间。伴随着公司 BIM 类等软件产品进一步渗透和价值提升，全流程议价能力建立，该业务盈利水平料将有较大提升空间。\n问题五：布局数字设计，价值意义何在？—不仅仅是第三成长曲线，协同是关键意义所在。2021 年10 月，公司发布数维设计-建筑的单机公测版，该款软件打通了从建模到出图的全流程设计功能，预计公司年底将发布结构、机电版本，实现建筑设计软件的全领域覆盖。随着未来数维建筑设计产品集的不断完善，数字设计在实现设计、造价、施工乃至运维全流程协同方面的作用将逐渐凸显，标准化的数据传输能够链接设计工具和应用场景，打通全流程将从根源上解决数据传递中精确度缺失和效率降低等问题。\n风险因素：建筑行业景气度下行；建筑行业数字化转型不及预期；施工信息化业务竞争加剧；设计业务产品研发推进速度不及预期。\n投资建议：公司目前的主要客户是施工企业，受部分地产商压力的影响有限。造价业务转云基本成功，与新开工周期的相关性减弱，业绩具备高确定性；施工业务拐点已至，短期与中长期内预计持续高增长；数字设计初步布局，未来料将打通建筑产业全场景，提升建筑行业价值。我们维持公司 2021/22/23 年收入预测 52.13/65.43/81.52 亿元，维持归母净利润预测 6.86/11.08/14.61 亿元，采用分部估值法，基于公司业务进展情况、行业龙头估值、公司风险等因素，我们认为公司 2024 年合理市值1470 亿元，基于行业龙头预期收益率、国债收益率、公司业务高确定性等因素，按照折现率 $1 5 \\%$ 折现至2022年，目标市值为1112 亿元，6 个月目标价为 94 元，维持“买入”评级。\n",
        "metadata": {
            "filename": "广联达-跟踪报告数字建筑龙头五问五答-21120815页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]