[
    {
        "page_content": "图9：广联达无感考勤产品\n\n该图由左右两部分组成，展示了广联达公司推出的“无感考勤”系统的实际应用场景与配套的移动应用界面。\n\n**左侧图像：**\n显示的是一个户外工地或园区入口处的门禁系统现场照片。画面中有两个金属材质的自动闸机通道，呈对称布置，每个闸机顶部装有感应设备（可能是人脸识别或RFID读卡器），用于实现非接触式考勤。一名身穿深色工作服、头戴黄色安全帽的工人正从右侧通道通过，其动作自然，表明系统支持“无感通行”，即无需主动刷卡或按按钮即可完成身份识别和考勤记录。背景中可见建筑工地的施工塔吊、围挡及绿化带，说明此系统应用于建筑行业或类似需要严格人员管理的场景。阳光照射下，地面有明显阴影，显示为白天拍摄。\n\n**右侧图像：**\n展示的是手机端的“无感考勤”应用程序界面截图。屏幕顶部显示用户信息：“田锋 出勤128757分”，以及时间“22:30”。界面主体是一个简化版的厂区或项目区域平面地图，用线条勾勒出建筑物轮廓和道路网络。地图上有多条绿色轨迹线，表示员工在厂区内的移动路径；其中一条蓝色轨迹线较为复杂，代表某位员工在厂区内的具体行走路线。地图上有多个绿色圆点标记，可能代表打卡点或监控节点。红色圆形图标标示“终 21:47”，表示该员工当日最后一次定位或考勤结束时间；绿色圆形图标标示“始 06:50”，表示当天最早进入厂区的时间。底部有播放/暂停按钮，暗示该界面可回放员工的移动轨迹，实现精准考勤与行为分析。\n\n**综合描述：**\n这张图片整体展示了广联达“无感考勤”产品的完整闭环——从物理层的智能门禁设备到数字层的移动端数据可视化。通过结合人脸识别、GPS定位、物联网传感器等技术，系统能够自动记录员工进出时间与行进轨迹，实现高效、准确、无需人工干预的考勤管理，特别适用于建筑、制造等大型施工现场，提升管理效率并减少人为作弊风险。",
        "metadata": {
            "filename": "广联达-跟踪报告数字建筑龙头五问五答-21120815页.pdf",
            "page": 9,
            "type": "image",
            "img_path": "images/402c4b87a09f2b366ab83d8f3b21d65712d287fa6c256de28151ffa5dbf68069.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图10：广联达物料管理产品\n\n这张图片展示了广联达在建筑施工领域中物料管理产品的实际应用场景，主要聚焦于钢筋材料的智能管理和数字化盘点。整张图片由四个部分组成，分别从不同角度呈现了该系统在钢筋进场、存储和盘点过程中的智能化应用。\n\n1. **左上角（手机界面截图）**：\n   - 显示了一部智能手机的屏幕，界面上是一个应用程序的操作界面，顶部有“钢筋”字样，下方是数据输入或记录区域。\n   - 手机屏幕上显示的是一个钢筋堆叠的图像，图像中每根钢筋的端头都清晰可见，呈现出典型的螺旋纹路。\n   - 该界面用于现场人员通过拍照上传钢筋堆放情况，并自动识别和统计钢筋数量，实现无纸化、高效化的物资核查流程。\n\n2. **右上角（钢筋堆叠特写）**：\n   - 展示了一堆整齐堆放的钢筋，每根钢筋的端头都经过切割处理，露出金属内部结构。\n   - 图像上方标注说明：“对图片中的钢筋，空间形貌进行定位检测，快速返回检测物体的坐标，并进行标记。”\n   - 下方补充说明：“通过现场图片的大量学习，目前准确率已达到99%以上，大大减轻了人工数钢筋的工作量。”\n   - 这表明系统利用AI图像识别技术，能够精准识别钢筋的数量和位置，极大提升了工作效率和准确性。\n\n3. **左下角（钢筋进场物资核查场景）**：\n   - 场景为施工现场，一辆黄色运输车正在卸载钢筋，两名工人穿着蓝色工作服，戴着安全帽，在钢筋旁进行操作。\n   - 图片下方文字说明：“钢筋原材料进厂需要逐根点数，传统的人工数钢筋方式，速度慢，且容易出错，智能数钢可完美解决这个难题。”\n   - 表明该系统应用于钢筋进场环节，通过智能识别替代人工清点，提升进场物资核查的效率与准确性。\n\n4. **右下角（钢筋库存日常盘点）**：\n   - 展示了一个工人手持设备（可能是扫描枪或平板电脑），正在对堆放整齐的钢筋进行盘点。\n   - 背景是一大堆钢筋，排列有序，显示出良好的仓储管理状态。\n   - 图片下方文字说明：“钢筋库存需经常进行盘点，而钢筋原材料重量只能通过点钢筋根数计算，智能数钢可协助物资盘点人员快速清点钢筋。”\n   - 强调了系统在日常库存管理中的作用，帮助管理人员快速完成盘点任务，减少人为误差。\n\n**整体总结**：\n图10全面展示了广联达物料管理产品在钢筋管理中的智能化解决方案。通过结合移动终端、AI图像识别技术和现场作业流程，实现了钢筋从进场到存储全过程的自动化、数字化管理。系统不仅提高了工作效率，还显著降低了人工错误率，体现了现代建筑信息化管理的发展趋势。",
        "metadata": {
            "filename": "广联达-跟踪报告数字建筑龙头五问五答-21120815页.pdf",
            "page": 9,
            "type": "image",
            "img_path": "images/4711d8555c01afdd79145ca1a47b0443dc2e6ea823a3631376b1172da44448e1.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图11：广联达数字施工业务解决方案类合同额和客户数量变化情况”，展示了广联达公司在2019年至2020年期间，其数字施工业务在**解决方案类合同额**和**客户数量**两个关键指标上的增长情况。整体背景为深蓝色，包含两个并列的柱状图和底部的文字说明。\n\n---\n\n### 左侧图表：解决方案类合同额对比\n\n- **图表名称**：解决方案类合同额对比\n- **类型**：垂直柱状图\n- **横轴**：年份，分别为“2019年度”和“2020年度”\n- **纵轴**：未标注具体数值单位，但表示合同金额（推测为人民币万元或亿元）\n- **数据表现**：\n  - 2019年度的合同额由一根较短的蓝色柱体表示。\n  - 2020年度的合同额显著更高，柱体明显高于2019年。\n- **重点标注**：\n  - 在两根柱子之间有一个橙色圆圈，内写“增幅70%”，强调2020年相比2019年，解决方案类合同额实现了**70%的同比增长**。\n\n---\n\n### 右侧图表：客户数量对比\n\n- **图表名称**：客户数量对比\n- **类型**：垂直柱状图\n- **横轴**：时间范围，分别为“2019年累计”和“2020年累计”\n- **纵轴**：客户数量（单位为家/户）\n- **数据表现**：\n  - 2019年累计客户数量由一根较矮的蓝色柱体表示。\n  - 2020年累计客户数量显著增加，柱体高度远超2019年。\n- **重点标注**：\n  - 在两根柱子之间有一个橙色圆圈，内写“1700+ 新增客户”，表明2020年全年新增客户超过1700家。\n\n---\n\n### 图片底部文字说明\n\n- 内容：“施工业务合同额大幅增长；累计客户3400+家，其中2020年新增过半”\n- 解读：\n  - 强调了施工业务合同额的快速增长趋势。\n  - 累计客户总数超过3400家。\n  - 其中2020年新增客户数量占总客户数的一半以上，与右侧图表中的“1700+新增客户”相呼应，说明客户扩张速度非常快。\n\n---\n\n### 综合分析\n\n该图通过直观的柱状图和醒目的数据标注，突出了广联达数字施工业务在2020年的强劲发展势头：\n\n1. **合同额方面**：解决方案类业务合同额实现**70%的同比增长**，反映出市场需求旺盛、公司产品竞争力强。\n2. **客户拓展方面**：2020年新增客户超过1700家，累计客户突破3400家，且新增客户占比过半，说明市场渗透率快速提升。\n3. 整体趋势显示：广联达在数字施工领域的业务规模和市场影响力在2020年取得了显著突破。\n\n此图常用于企业年报、投资者关系材料或行业报告中，以展示其在数字化转型浪潮下的成长潜力和市场扩张成果。",
        "metadata": {
            "filename": "广联达-跟踪报告数字建筑龙头五问五答-21120815页.pdf",
            "page": 9,
            "type": "image",
            "img_path": "images/667425a96bf26f1243cb96b702c13bf119bdb65cbaae01bbdb0a8177e61f3d47.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "按客户分类，民营企业与国企均存在较强产品需求。民营企业对物料管理等成本管控类产品需求较强，而国企对施工安全管理、智能安全帽等安全防护类产品具备刚性需求。\n# 2）采购模式转变，高合同储备支撑，预计 Q4 与明年施工业务收入将持续高增。\n第一，采购模式转变，解决方案式采购需求增强，规模化采购占比快速提升。2021 年，公司解决方案式采购与规模化采购占比快速提升，2021H1，公司施工业务新签合同中，项企一体化解决方案合同占比已达 $1 5 \\%$ ，集采合同占总合同金额的比重达到 $30 \\%$ 。这说明客户对公司的产品需求进一步加深，单点工具不再满足客户需求，客户需求的增强才是公司施工业务持续增长的最根本原因。\n第二，新签合同额保持高增长，保障明年收入来源。公司保交付的同时保持新签合同高增长，今年 1-9 月合同总额增幅翻倍，2022 年合同额与收入有望持续高增。\n",
        "metadata": {
            "filename": "广联达-跟踪报告数字建筑龙头五问五答-21120815页.pdf",
            "page": 9,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]