[
    {
        "page_content": "这张图片的标题为“图表1：公司发展历程”，是一张以时间轴形式展示某公司自1998年至2022年发展关键节点的示意图。整体设计采用蓝色箭头状的时间轴，从左至右延伸，代表时间的推进，清晰地标注了公司在不同年份的重要事件和里程碑。\n\n以下是该图的具体内容描述：\n\n---\n\n### **时间轴与关键事件**\n\n#### **1998年**\n- **事件**：公司成立于北京。\n- **说明**：这是公司的创立起点，标志着企业正式成立。\n\n#### **2001年**\n- **事件**：研发技术取得突破性进展，正式推出界面更友好、功能更强大的预算软件 **GBG8.0**。\n- **说明**：表明公司在早期就注重技术创新，推出了具有市场竞争力的产品。\n\n#### **2007年**\n- **事件**：广联达清单计价软件 **GBQ4.0** 研发成功，并在全国正式发布。\n- **说明**：进一步巩固了其在工程造价软件领域的领先地位。\n\n#### **2010年**\n- **事件**：登陆深圳中小企业板，成为工程建设信息化领域首家上市软件公司。\n- **说明**：实现了资本市场的突破，标志着企业进入快速发展阶段。\n\n#### **2013年**\n- **事件**：广联达香港全资子公司成立，市场拓展至台湾地区及马来西亚等多个东南亚国家。\n- **说明**：开启国际化布局，扩展海外市场。\n\n#### **2016年**\n- **事件**：广联达与万达签署BIM（建筑信息模型）战略合作协议，进行BIM项目深度实践。\n- **说明**：标志着公司向建筑数字化转型迈进，加强在BIM领域的布局。\n\n#### **2017年**\n- **事件**：作为首批12家科技企业之一，与雄安新区签署战略合作框架协议。\n- **说明**：参与国家级重大战略项目，体现其在行业中的重要地位。\n\n#### **2019年**\n- **事件**：发布数字项目管理平台，为建筑产业提供一站式服务。\n- **说明**：产品和服务体系进一步升级，推动建筑业数字化转型。\n\n#### **2020年**\n- **事件**：收购洛阳鸿业信息科技有限公司。\n- **说明**：通过并购增强技术实力和业务能力，扩大市场份额。\n\n#### **2021年**\n- **事件**：连续第四年发布《数字建筑白皮书》，聚焦新设计畅谈数字化转型。\n- **说明**：持续输出行业洞察，引领行业发展方向。\n\n#### **2022年**\n- **事件**：荣获“2021北京软件核心竞争力企业（规模性）”称号。\n- **说明**：获得权威认可，彰显其在软件行业的综合实力和影响力。\n\n---\n\n### **视觉设计特点**\n- 时间轴以深蓝色为主色调，呈箭头形状，象征企业发展不断向前。\n- 每个年份用白色字体标出，位于时间轴上方或下方，对应事件用红色虚线连接到时间轴上。\n- 事件文字采用简洁明了的中文描述，重点突出核心技术、产品发布、战略合作、资本市场动作等关键信息。\n- 整体排版清晰，逻辑性强，便于读者快速了解公司的发展脉络。\n\n---\n\n### **总结**\n该图表系统展示了广联达公司从初创到成长、再到行业领军企业的全过程，突出了其在技术研发、产品创新、市场拓展、资本运作和行业影响力等方面的持续进步。它不仅反映了企业自身的发展轨迹，也体现了中国工程建设信息化产业的发展趋势。",
        "metadata": {
            "filename": "广联达-国产数字建筑龙头建筑产业转型升级核心引擎-22082919页.pdf",
            "page": 4,
            "type": "image",
            "img_path": "images/94c18ca18fc4d061050d0356879fd6af2b4148803614380b2b52cb0d8a490c91.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 广联达：国产数字建筑龙头，行业数字化转型升级领跑者\n# 1.1 聚焦建筑行业信息化，争做全球领先数字建筑平台服务商\n助力行业数字化转型升级，逐步展现专业化全球影响力。自1998 年成立之初，以DOS版“工程造价系列软件”为起点，立足于建筑产业，围绕工程项目的全生命周期，逐渐构建出一套高效敏捷的研营销服体系。2004 年，广联达研发成功推出清单预算软件 GBQ4.0。2017 年，广联达首次推出 BIM 应用二次开发平台，提供 BIM应用开发涉及的技术以及平台，降低 BIM 技术开发的门槛。2019 年，公司正式推出数字项目管理平台，给建筑产业提供了一站式服务，综合应用BIM 等数字化技术，推动施工项目管理的转型升级。经过20 多年发展，数字造价业务在国内竞争优势明显，2021 年公司的核心产品“数字项目管理平台”“荣获中国数字与软件服务最具竞争力产品奖”。\n股权结构稳定，员工持股计划有序开展。公司控股股东和实际控制人是刁志中先生。根据2021年报，作为公司创始人之一，刁志中持股比例达到 $1 5 . 9 8 \\%$ ，。涂建华、陈晓红、王金洪、王晓芳、安景合也是公司创始人，并且都在公司任职，五人累计持股比例为 $1 6 . 3 1 \\%$ 。2022年公司实施员工持股计划，参与对象为公司核心管理人员和核心技术人员，建立利益共享机制，凝聚复合型干部和业务领军人才，促进公司长期持续健康发展。\n",
        "metadata": {
            "filename": "广联达-国产数字建筑龙头建筑产业转型升级核心引擎-22082919页.pdf",
            "page": 4,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]