[
    {
        "page_content": "**图表3：公司核心团队成员** 展示了该企业核心管理团队的组成情况，包括每位成员的姓名、职务以及个人职业背景和相关社会兼职信息。以下是表格内容的详细描述：\n\n---\n\n### 1. **刁志中**\n- **职务**：董事长  \n- **个人简介**：\n  - 曾任北京石化工程公司计算中心工程师，具有工程技术背景。\n  - 目前兼任多个行业组织的重要职务，体现出其在建筑、房地产及软件信息服务业中的广泛影响力：\n    - 中国建设教育协会副理事长\n    - 全联房地产商会副会长\n    - 北京市软件和信息服务业协会会长\n    - 中关村数字建筑产业绿色发展联盟理事长\n\n> **分析**：作为董事长，刁志中不仅具备扎实的技术背景，还在行业政策、教育和产业联盟方面拥有深厚资源，是推动公司战略发展与行业影响力提升的关键人物。\n\n---\n\n### 2. **袁正刚**\n- **职务**：董事、总裁  \n- **个人简介**：\n  - 曾任加拿大蒙特利尔大学博士后研究员，具备较强的科研和技术背景。\n  - 加入公司后历任研发中心经理、高级副总裁，最终升任总裁，属于从技术岗位成长起来的高管。\n\n> **分析**：袁正刚的职业路径显示其兼具国际学术背景与企业实战经验，尤其在技术研发和管理方面有深厚积累，是公司技术创新与运营管理的核心领导者。\n\n---\n\n### 3. **王爱华**\n- **职务**：董事、高级副总裁  \n- **个人简介**：\n  - 曾任广联达梦龙总经理（梦龙为广联达旗下子公司或前身业务单元）。\n  - 目前兼任多家科技企业的董事，涵盖建筑信息化、信用管理、智能科技等领域，具体包括：\n    - 北京云建信科技有限公司董事\n    - 东方上河（北京）科技有限公司董事\n    - 考拉昆仑信用管理有限公司董事\n    - 中关村海绵城市工程研究院有限公司董事\n    - 杭州筑峰科技有限公司董事\n    - 中核弘盛智能科技有限公司董事\n    - 上海智建美住科技有限责任公司董事\n    - 上海同是科技股份有限公司董事\n\n> **分析**：王爱华在企业管理和投资布局方面具有广泛参与，尤其活跃于建筑科技及相关新兴领域，反映出其在生态构建和战略投资方面的关键角色。\n\n---\n\n### 4. **刘谦**\n- **职务**：董事、高级副总裁  \n- **个人简介**：\n  - 曾任职于西安石油勘探仪器总厂软件室工程师，早期从事软件开发工作。\n  - 当前兼任多个行业协会和专业组织的重要职位，主要包括：\n    - 中国土木工程学会建筑市场与招标技研会副理事长\n    - 中关村数字建筑产业绿色发展联盟秘书长\n    - 中国大数据技术与应用联盟理事长\n    - 中国建设工程造价管理协会信息委员会委员\n    - 中关村人才协会常务理事\n\n> **分析**：刘谦在工程建设信息化、大数据应用及行业标准制定方面具有权威地位，是连接公司与政府、行业协会之间的桥梁人物，推动公司在数字化转型中的行业话语权。\n\n---\n\n### 5. **何平**\n- **职务**：董事（表格中“事”应为“董事”，可能是排版错误）\n- **个人简介**：\n  - 曾在北京城建集团有限责任公司从事资金部、财务部相关工作，具备大型国企财务管理经验。\n  - 后曾在加拿大BTI技术公司财务部任职，拥有跨国企业财务背景。\n\n> **分析**：尽管信息不完整，但可判断何平是一位具有国有企业与海外企业双重财务经验的专业人士，可能代表股东方或在公司治理层面发挥作用。\n\n---\n\n### 6. **吴佐民**\n- **职务**：董事、高级顾问  \n- **个人简介**：\n  - 曾任国家建筑材料工业标准定额站站长、中国建设工程造价管理协会秘书长，长期深耕于工程造价与行业标准领域。\n  - 现任多项权威职务，包括：\n    - 北京广惠创研科技中心主任\n    - 中国建设工程造价管理协会专家委员会常务副主任\n    - 住建部高等教育工程管理专业评估委员会副主任\n    - 教育部高等教育工程管理和工程造价专业指导委员会委员\n    - 北京市建设工程招标投标和造价协会专家委员会名誉主任\n    - “一带一路”（中国）仲裁院副院长\n\n> **分析**：吴佐民是工程造价与建筑管理领域的资深专家，其顾问角色对公司政策对接、标准制定、学术合作等方面具有重要价值。\n\n---\n\n### 总体分析总结：\n\n该表格展示了公司的高层管理团队构成，呈现出以下几个特点：\n\n1. **多元化背景**：团队成员涵盖工程技术、软件研发、财务管理、行业标准、教育科研等多个领域，体现公司跨学科、复合型的管理架构。\n2. **深厚的行业资源**：多位高管在国家级行业协会、产业联盟、标准机构中担任要职，说明公司在建筑信息化行业中具有较强的话语权和资源整合能力。\n3. **产研结合明显**：如袁正刚（博士后）、刘谦（技术出身）等表明公司重视技术研发与创新。\n4. **生态布局广泛**：王爱华兼任多家企业董事，反映公司通过投资或合作方式构建产业生态圈。\n5. **治理结构完善**：既有运营高管（如总裁、副总裁），也有外部董事和顾问（如吴佐民），有利于战略决策的科学性与独立性。\n\n---\n\n综上所述，**“图表3：公司核心团队成员”** 不仅列出了公司高层的基本信息，更揭示了一个以技术驱动为基础、以行业影响力为支撑、以生态协同为拓展路径的成熟企业管理团队形象。",
        "metadata": {
            "filename": "广联达-国产数字建筑龙头建筑产业转型升级核心引擎-22082919页.pdf",
            "page": 6,
            "type": "table",
            "img_path": "images/5a14b2c387d93cdfd2b6183f0bdf0ddf770dd62e86dbe1d612d1ba3d9c1966fe.jpg",
            "table_body": "<table><tr><td>姓名</td><td>职务 个人简介</td><td></td></tr><tr><td>刁志中</td><td>董事长</td><td>曾任北京石化工程 公司计算中心工程师，现兼任中国建设教育协会副理事长、全联房地产商会副会长、 北京市软件和信息服务业协会会长、中关村数字建筑产业绿色发展联盟理事长</td></tr><tr><td>袁正刚</td><td>董事、总裁</td><td>曾任加拿大蒙特利尔大学博士后研究员、公司研发中心经理、高级副总裁</td></tr><tr><td>王爱华</td><td>董事、高级副总裁</td><td>曾任广联达梦龙总经理。现兼任北京云建信科技有限公司董事、东方上河（北京）科 技有限公司董事、考拉昆仑信用管理 有限公司董事、中关村海绵城市工程研究院有限公司董事、杭州筑峰科技有限公司董 事、中核弘盛智能 科技有限公司董事、上海智建美住科技有限责任公司董事、上海同是科技股份有限公 司董事</td></tr><tr><td>刘谦</td><td>董事、高级副总裁</td><td>曾任职西安石油勘探仪器总厂软件室工程师。现兼任中国土木工程学会建筑市场 与招标技研会副理事长、中关村数字建筑产业绿色发展联盟秘书长、中国大数 理事长、中国建设工程造价管理协会信息委员会委员、中关村人才协会常务理事</td></tr><tr><td>何平</td><td>事</td><td>北京城建集司团有限责任公司资部、财务部，加拿大BTI 技术公司财务部，加</td></tr><tr><td>吴佐民</td><td>董事、高级顾问</td><td>曾任国家建筑材料工业标准定额站站长，中国建设工程造价管理协会秘书长。现任北 京广惠创研科技中心主任，中国建设工程造价管理协会专家委员会常务副主任，住建 部高等教育工程管理专业评估委员会副主任，教育部高等教育工程管理和工程造价专 业指导委员会委员，北京市建设工程招标投标和造价协会专家委员会名誉主任，一带 一路（中国)仲裁院副院长</td></tr></table>"
        }
    },
    {
        "page_content": "# 1.2 核心业务全面完成既定目标，给建筑企业持续提供数字化能力\n夯实新建造业务，突破新设计业务，布局创新业务。公司自成立二十余年，始终专注于建筑信息化/数字化领域，现处于公司第八个三年战略规划期间，已逐步形成数字造价、数字施工、数字设计规划期间，业务逐步走向智能化。数字造价业务的海外业务板块还包括开拓东南亚业务板块，其他创新业务单元的产品线。数字造价业务作为公司的成熟业务，主要为建设工程参与方提供软件产品和数据服务，现主要以订阅制 SaaS 模式为客户提供产品和服务，战略市场的国际化系列产品Cubicost系列产品。数字施工业务作为公司重点突破的成长业务，专注工程项目建造的过程，为施工企业提供从企业管理到项目管理的平台化解决方案，包括项目端的 BIM，智慧工地系列产品和面向施工企业的项企一体化产品。数字施工业务的海外业务板块包括芬兰全资子公司经营 MagiCAD系列机电设计软件，以及覆盖欧洲市场的施工GlodonGsite国际化产品。“八三”战略规划期间，该业务着力于从“项目级应用”拓展为“企业级多项目应用”。数字设计业务作为公司着力发展的新兴业务，主要面向设计院客户，提供建筑设计、市政设计、建筑成果数字化交付审查等产品，具体包括BIMspace、Civil 市政系列产品等在市场上处于领军地位的产品，战略规划期间，致力于打造自主图形平台的建筑设计产品，在城市、供采、高校、金融等新业务领域竞相突破。创新业务单元作为公司孵化的新兴业务，面对建筑业不同细分市场，从CIM规建管、新城建、供应链服务和人才培养等诸多维度，对建筑业转型升级提供保障和支持，当前主要以产品打磨和标杆项目验证为主。\n公司客户主体是建筑行业。2021 年建筑类客户营收同比增速达到 $4 0 . 9 5 \\%$ ，毛利率也维持在较高水平，达到了 $8 3 . 9 5 \\%$ 。2021年，公司加速“数字广联达”转型，初步建立起了客户成功指标体系驱动流程建设、牵引组织升级的闭环，客户服务实现全面落地数字化升级。2021 年公司自主轻量化 BIM 引擎 BIMFace 活跃应用达到500个，增加私有化客户十余家。\n",
        "metadata": {
            "filename": "广联达-国产数字建筑龙头建筑产业转型升级核心引擎-22082919页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]