[
    {
        "page_content": "标题“图表69：一体式钢筋扫描仪”的图片展示了一款便携式、手持式的一体化钢筋扫描仪设备。该设备整体呈长条形，外观设计紧凑，便于单手操作，主体颜色为红色与黑色相间，具有良好的视觉辨识度和工业设计感。\n\n设备前端为黑色的探测头部分，用于贴近混凝土表面进行扫描检测，其结构坚固，可能内置电磁感应或超声波传感器，用于探测混凝土内部钢筋的位置、深度及直径等信息。探测头后方连接着一个红色的手柄，手柄表面有防滑纹理设计，提升握持舒适度和操作稳定性。\n\n在设备的右侧上方设有一个小型彩色液晶显示屏，屏幕显示蓝色背景，中间有一块浅蓝色区域，上面用中文显示“一体式钢筋扫描仪”字样，表明设备型号或名称。屏幕右上角有一个黄色小圆点，可能是指示灯，用于显示设备运行状态（如开机、待机或信号强度）。\n\n在屏幕左侧是一组控制按键，包括四个方向键（上下左右）、一个确认键（OK）、一个返回/取消键（C），以及一个电源开关按钮（标有“O/”符号）。这些按键布局合理，方便用户在操作过程中快速调整设置、浏览菜单或启动扫描功能。\n\n设备底部附有一根白色挂绳，便于携带和防止意外跌落，体现其便携性和现场作业的实用性。\n\n整体来看，这是一款专为建筑检测、工程质量验收、结构安全评估等领域设计的智能检测工具，集成了探测、显示、操作于一体，具备高精度、易操作、便携性强等特点，适用于现场快速检测钢筋分布情况。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 42,
            "type": "image",
            "img_path": "images/9c6563418f0bd1b91bc6bb42190a3836c2fd385e8ac4956fcd4376d545dea65e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题“图表70：工地扬尘视频监测设备”的图片展示了一套安装在建筑工地现场的扬尘监测系统。该系统由多个部分组成，整体结构竖立在一个金属支架上，位于工地围栏内侧，背景为山体和正在施工的土方区域。\n\n具体细节如下：\n\n1. **顶部设备**：\n   - 顶部装有一个白色的球形监控摄像头（可能是高清网络摄像机），用于实时视频监控。\n   - 摄像头两侧各有一个黄色的圆柱形装置，可能是补光灯或传感器，用于辅助夜间拍摄或环境数据采集。\n\n2. **中部显示屏**：\n   - 显示屏为红色LED电子屏，显示当前环境中的空气质量数据：\n     - PM2.5：99μg/m³\n     - PM10：117μg/m³\n   - 屏幕上方标有“扬尘监测系统”字样，表明其功能是实时监测空气中的颗粒物浓度。\n\n3. **底部控制箱**：\n   - 显示屏下方是一个白色控制箱，可能内置数据处理模块、电源管理单元及通信设备，用于将监测数据上传至后台系统。\n\n4. **周围环境**：\n   - 背景为一个典型的建筑工地场景，可见大量裸露的泥土和石料堆场。\n   - 左侧有一台混凝土搅拌站或类似设备的结构。\n   - 右侧停放着一辆黄色工程车（可能是装载机或运输车）。\n   - 前景有黄色的金属护栏，起到安全隔离作用。\n\n5. **其他特征**：\n   - 整个监测设备通过立杆固定，稳固地安装在工地上。\n   - 设备整体设计紧凑，具备防尘、防水等工业级防护能力，适合户外恶劣环境使用。\n\n该图像反映了现代建筑工地对环境保护的重视，通过智能化监测手段实时掌握扬尘污染情况，有助于实现绿色施工和环保达标。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 42,
            "type": "image",
            "img_path": "images/5a934dcd2e90417c273e6fec0d7905ee628ccc8cc7b08fb53c16405527d2d9e3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "连接设计与施工：• 通过云平台连接团队，轻松地将信息从设计传输到施工。\n# 文档控制：\n• 使用结构化文件夹和强大的权限工具，将适当的信息交由适当的人员。\n# 文档审批：\n• 减少手动操作，并在发布和共享之前自动审查图形、模型和文档。\n全套标记工具：· 使用全套标记工具与项目团队进行沟通和协作。\n# 集中跟踪问题：\n• 从单一集中列表跟踪问题的解决进展。\n创建和跟踪附函：· 轻松创建附函并将其与项目团队共享，使用全审核跟踪记录进行跟踪。\nDesktop  \nConnector:  \n· 直接从桌面打开、保存、移动、重命名和删除文件。\n# 与Autodesk工具集成：\n• 与 AutoCAD和Revit 等Autodesk工具集成，简化工作流并减少重复。\n支持二维和三维：• 无缝上传和查看二维工程图和三维模型。\n# 资料来源：Autodesk官网，中泰证券研究所\n# 3.物联网：实现建筑上的万物互联\n物联网技术利用各种类型传感器、射频识别（RFID）和二维码等设备和技术，让互联网和物体之间通过网络相连，继而获取整个现实世界的信息，最终实现人与物、物与物之间的信息交流。物联网这一设想最早出自比尔盖茨 1995年出版的《未来之路》，21 世纪初期物联网开始引起世人关注，不过直到2009年，物联网才开始被多个国家纳入战略发展高度。2013 年谷歌眼镜(GoogleGlass）的发布是物联网和可穿戴技术的一个革命性进步，标志着物联网终端的商业化正式落地。随着2018 年6 月3GPP批准 5G 独立组网功能冻结，物联网的产业化基础得以建立。\n传感器帮助用户高效收集建筑相关数据以辅助决策。对于建筑业，如何实时收集建筑内外各处的数据一直是个挑战，基于物联网技术的传感器为此提供了很好的解决方案。建筑业常用的物联网传感器包括针对物料、设备、环境的采集传感器，针对现场人员的可穿戴设备和出勤记录闸机，以及智能手机等智能移动终端。功能强大的传感器将现场数据收集起来并统一汇总于云端平台，经可视化后为管理决策者实时呈现施工进度与现状，便于其分析施工进展，针对情况进行统筹计划与作业调整。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 42,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]