[
    {
        "page_content": "该表格标题为 **“图表179：AECORE九大服务产品模块”**，主要展示了广联达AECORE平台下的九大核心服务模块及其包含的具体产品工具、功能概况。表格内容系统地梳理了各服务模块的技术能力与应用场景，聚焦于建筑行业数字化、智能化转型中的关键技术支撑。以下是表格内容的详细描述：\n\n---\n\n### 一、BIM 服务（建筑信息模型服务）\n**包含产品工具及功能：**\n\n1. **BIMFACE**  \n   - 功能概况：以建筑信息模型（BIM）和图纸的轻量化解析与可视化展示为基础，结合地理信息系统（GIS）、三维模型渲染、项目文档管理等功能，帮助开发者构建以BIM为核心的多元化项目管理平台。\n   - 应用价值：提升模型共享效率，支持跨平台协作与数据集成。\n\n2. **BIMTwins**  \n   - 功能概况：通过无人机、手持设备或其他摄影设备拍摄的图像或视频，生成现实世界的三维网格数字模型，实现现实与数字模型的融合。\n   - 应用价值：用于实景建模、数字孪生、施工进度对比等场景。\n\n3. **BIMVision 广联达视界**  \n   - 功能概况：专注于BIM数据的可视化展示，提供直观、高效的模型浏览与交互体验。\n   - 应用价值：便于项目各方快速理解设计意图和施工状态。\n\n4. **IoT接入平台**  \n   - 功能概况：提供安全可靠的设备连接与通信能力，支持多种协议适配、海量设备接入、设备模型定义、结构化数据存储以及远程监控调试。同时配备可视化规则引擎，实现数据流转，为上层应用提供数据支持。\n   - 应用价值：打通施工现场物联网设备与管理系统的数据链路，实现智能监控与预警。\n\n---\n\n### 二、图形服务\n**包含产品工具及功能：**\n\n1. **广联达图形引擎**  \n   - 功能概况：面向建设行业的图形类产品研发核心平台，集成BIM建模、几何造型处理与高性能渲染引擎，提供可复用的图形技术组件和服务。\n   - 应用价值：降低图形类产品开发门槛，加速产品迭代，保障技术统一性。\n\n2. **Shapespark**  \n   - 功能概况：基于Web的即时渲染器，支持将SketchUp、3DS Max、Maya、Cinema 4D等格式文件上传至云端，并在任何终端通过浏览器进行高质量三维浏览，无需安装插件。\n   - 应用价值：实现轻量化、跨平台的高保真可视化展示，适用于方案汇报、客户展示等场景。\n\n3. **模型简化**  \n   - 功能概况：提供模型轻量化服务，可对复杂三维模型进行数据压缩和网格简化，在用户自定义条件下最大限度保留原始模型细节。\n   - 应用价值：优化模型性能，提升加载速度，适用于移动端或低性能设备运行。\n\n4. **云渲染**  \n   - 功能概况：基于“云+端”架构的图形平台渲染服务，提供照片级真实感渲染，输出高品质静帧图、全景图、动画等，并配套渲染任务与数据管理功能。\n   - 应用价值：满足高端视觉呈现需求，减少本地计算资源消耗。\n\n5. **云材质**  \n   - 功能概况：面向广联达各终端产品提供的统一材质库服务，集成大量高质量、真实感材质资源。\n   - 应用价值：提升渲染效果一致性，简化材质调用流程，提高设计效率。\n\n6. **人脸比对服务**  \n   - 功能概况：基于人脸识别技术，快速验证用户身份。\n   - 应用价值：应用于工地考勤管理、人员进出权限控制、实名制管理等场景，提升安全管理效率。\n\n---\n\n### 三、人工智能服务\n**包含产品工具及功能：**\n\n1. **建筑行业AI服务 / IQbots-广联达睿答平台**  \n   - 功能概况：利用机器学习、知识图谱、自然语言处理（NLP）等AI技术，为建筑设计、造价、施工等阶段提供智能化服务，如智能现场管理、图纸识别、智能算量、智能问答等。\n   - 特点：打造建筑领域的数字化智能应用场景。\n\n2. **IQcad 广联达睿图**  \n   - 功能概况：智能对话机器人平台，基于NLP技术，支持软硬件开发者零代码、低成本、高质量地创建专属对话机器人。\n   - 应用场景：覆盖设计、造价、施工、运维等全生命周期，提升人机交互效率，助力工程项目的智能化管理。\n\n---\n\n### 四、图纸服务\n**包含产品工具及功能：**\n\n1. **BIMFACE**（重复出现）  \n   - 功能概况：再次强调其在图纸轻量化解析、展示方面的基础能力，并扩展至GIS集成、模型渲染、文档管理等多功能集成，助力构建以BIM为核心的多元管理平台。\n   - 说明：此工具同时服务于BIM服务与图纸服务模块，体现其多功能性和平台化定位。\n\n2. **图纸智能摘要**  \n   - 功能概况：自动提取图纸中的关键摘要信息并进行语义分析，实现图纸文本内容的智能化解析。\n   - 应用价值：为后续的智能算量、自动建模等提供结构化数据输入，提升数据利用效率。\n\n---\n\n### 总结分析\n\n| 模块 | 核心能力 | 主要应用场景 |\n|------|----------|--------------|\n| **BIM服务** | 模型轻量化、三维建模、IoT集成 | 项目协同管理、数字孪生、智慧工地 |\n| **图形服务** | 渲染、建模、可视化、模型优化 | 方案展示、设计评审、移动端应用 |\n| **人工智能服务** | NLP、知识图谱、智能对话、智能识别 | 智能问答、自动算量、语音交互 |\n| **图纸服务** | 图纸解析、语义提取、信息结构化 | 设计审查、工程量计算、自动化建模 |\n\n> 注：表格中部分内容存在文字错乱或缺失（如“不同数人机或持摄影设备”、“为产，提供權型角服务”、“平合云材质库面向广联达各终逃品”等），推测为原文录入错误或OCR识别问题，但整体语义仍可辨识。\n\n---\n\n### 综合评价\n\n该表格全面展示了AECORE平台在建筑产业数字化转型中的技术布局，围绕 **BIM、图形处理、人工智能、图纸处理** 四大方向构建服务体系，体现了广联达从底层引擎到上层应用的全栈式技术能力。其特点包括：\n\n- **平台化**：多个工具共享底层能力（如BIMFACE复用）；\n- **智能化**：引入AI技术实现图纸理解、语音交互等高级功能；\n- **云原生**：广泛采用云端渲染、云端材质库、云端接入等架构；\n- **跨终端兼容**：支持Web、移动端、低配设备访问；\n- **全生命周期覆盖**：服务贯穿设计、造价、施工、运维各阶段。\n\n该服务体系旨在为建筑行业客户提供高效、智能、一体化的技术支撑，推动工程项目向数字化、智能化发展。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 96,
            "type": "table",
            "img_path": "images/e2686fe2bf9c595b3bc06d200555604a0e5545c13bc4fb4a949dcf7bf2c01e99.jpg",
            "table_body": "<table><tr><td>服务模块</td><td>包括产品工具</td><td>功能概况</td></tr><tr><td rowspan=\"4\">BIM 服务</td><td>BIMFACE</td><td>● 以模型及图纸轻量化解析与展示为基础，结合地理信息系统(GIS)、模型渲染与效果呈现、项目文档管理等 扩展功能，助力开发者打造以建筑信息模型为核心的多元管理平台。</td></tr><tr><td>BIMTwins</td><td>● 将不同数人机或持摄影设备等，拍分张或频生成三维网格模型，该数字模型可与现实</td></tr><tr><td>BIMVision广联达视界</td><td>●可视化展示BIM数据。</td></tr><tr><td>loT接入平台</td><td>⚫ 提供安全可靠的设备连接通信能力，支持多协议适配，海量设备接入，设备模型定义，数据结构化存储，和 远程调试和监控。同时提供可视化规则引擎，支持数据流转，为终端应用提供数据支持。</td></tr><tr><td rowspan=\"6\">图形服务</td><td>广联达图形引擎</td><td>● 面向建设行业图形类产品研发的核心引擎平台，包含BIM建模，几何造型和渲染引擎。旨在为行业现在和未 来的图形应用相关的产品，提供可复用的图形技术公共组件和服务，支持图形相关类产品的快速开发，降低 开发成本及风险。</td></tr><tr><td>Shapespark</td><td>● 一款基于 Web 的即时渲染器，可以将 SketchUp、3DS max、MAYA、Cinema 4D 等格式文件通过云端分 享到任何终端设备上，接收者无需安装任何软件或插件，仅通过网络浏览器即可进行三维自由浏览照片级的 渲染场景。</td></tr><tr><td>模型简化</td><td>● 为产，提供權型角服务：模将模型能数据量网格，按照用户自定义的方式简化，并最大限度保留原有模型</td></tr><tr><td>云渲染</td><td>● 图形平台云渲染服务，以云+端的形式面向业务端三维产品，提供云端照片级真实感渲染服务。可交付高品 质的静帧效果图、全景图、效果动画等输出和相关渲染业务数据管理服务。</td></tr><tr><td>云材质</td><td>· 图形平合云材质库面向广联达各终逃品，提供统一的材质服条，产品集成云材质库，可轻松获得大量精美</td></tr><tr><td>人脸比对服务</td><td>●快速识别用户身份，便于客户进行考勤管理、人员验证等业务。</td></tr><tr><td></td><td>⚫ 利用机器学习、知识图谱、自然语言处理等人工智能技术，为建筑行业客户提供设计、造价、施工等阶段的 AI服务。帮助客户借助 AI 能力，实现智能现场管理、智能图纸识别、智能造价、智能问答等多种数字化建</td></tr><tr><td rowspan=\"2\">人工智能服务</td><td>建筑行业AI服务 IQbots-广联达睿答平</td><td>筑场景。 ● 一个面向建筑领域的智能对话机器人平台。基于自然语言处理(NLP)等 AI技术，支持软硬件开发者零代码、</td></tr><tr><td>台 IQcad广联达睿图</td><td>低成本、高质量地创建专属的智能对话机器人，实现高效便捷、多样化的人机对话体验。可服务于设计、造 价、施工、运维等建筑全流程阶段，助力每一个工程项目成功。 ⚫ 提供便捷的图纸解析能力，通过智能图纸拆分，图纸特征结构化，图纸知识提取等服务，充分挖掘图纸信息，</td></tr><tr><td rowspan=\"2\">图纸服务</td><td>BIMFACE</td><td>使图纸知识得到最大程度利用。 ● 以模型及图纸轻量化解析与展示为基础，结合地理信息系统(GIS)、模型渲染与效果呈现、项目文档管理等</td></tr><tr><td>图纸智能摘要</td><td>扩展功能，助力开发者打造以建筑信息模型为核心的多元管理平台。 ⚫ 提供图纸摘要信息的提取和语义分析，实现图纸文本的智能分析，为智能算量和建模提供数据信息。</td></tr></table>"
        }
    },
    {
        "page_content": "参与方提供数字化转型的开发工具。\nAECORE 是公司开发的建筑工业互联网 PaaS 平台，是数字建筑的基础设施，将自主知识产权的技术能力通过平台向全行业开放，赋能行业应用，加速数字化转型。AECORE 面向行业的开发者，汇集并向其提供领先的BIM技术、GIS 技术、图形技术、行业智能服务、行业大数据、物联网和云计算能力，让应用开发者将更多精力注重于业务与创新。AECORE 希望所有建筑行业的开发者，都能够借助AECORE的基础能力，高效快捷地为行业客户提供高质量的信息产品及服务，覆盖更广更深的需求场景，为建筑行业的客户提供更加丰富的解决方案。\n目前，AECORE 为行业开发者提供九大服务模块与四大云解决方案，其中九大服务模块分别为BIM服务、图形服务、人工智能服务、图纸服务、文档服务、安全服务、通用服务、CIM服务、开发者基础服务；四大云解决方案则分别为设计云、施工云、运维云、构件云，覆盖产业从设计到运维的上下游全参与方。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 96,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]