[
    {
        "page_content": "这张图片展示了广联达（Guanlianda）在建筑信息模型（BIM）领域的多个核心产品与技术平台，共包含六个子图，分别代表不同的BIM应用模块或系统。整体布局为两行三列的网格形式，每张小图下方均标注了对应的名称和功能描述。图像底部注明“资料来源：广联达设计官网，中泰证券研究所”，表明该图用于展示广联达在建筑设计与管理数字化方面的解决方案。\n\n以下是各子图的详细内容描述：\n\n---\n\n**1. BIMSpace乐建**  \n- **图像内容**：左侧是一栋现代风格的住宅建筑外观效果图，建筑结构采用透明化处理，可以看到内部空间布局和部分结构框架；右侧是该建筑的剖面图，显示墙体、楼层、屋顶等构件的尺寸标注和技术细节。\n- **功能说明**：体现“乐建”模块专注于建筑设计阶段的可视化与三维建模能力，支持建筑师进行方案设计、空间布局优化和结构表达。\n\n---\n\n**2. BIMSpace乐构**  \n- **图像内容**：展示了一座现代建筑的立面与结构体系的线框图叠加效果，建筑主体为白色几何体块组合，背景为城市规划图纸样式，带有道路、绿化等环境要素。\n- **功能说明**：“乐构”聚焦于建筑结构设计，强调结构体系的精细化建模与与周边环境的协调性分析，适用于结构工程师进行受力分析和施工可行性评估。\n\n---\n\n**3. BIMSpace机电**  \n- **图像内容**：呈现了一个大型室内空间的机电系统三维模型，包括复杂的管道、风管、电缆桥架等设备系统，以不同颜色区分各类管线（如红色为消防管、蓝色为水管、灰色为风管），整体布局清晰、层次分明。\n- **功能说明**：该模块用于机电系统的初步设计与综合布置，实现多专业协同设计，避免碰撞冲突，提升安装效率。\n\n---\n\n**4. BIMSpace机电深化**  \n- **图像内容**：是一个更精细的机电系统模型，展示的是设备机房内部场景，可见水泵、风机、控制柜、阀门、支吊架等具体设备及其连接关系，所有组件都高度细节化，具有真实感。\n- **功能说明**：“机电深化”模块专注于施工图阶段的深化设计，提供精确的设备选型、管路走向、支吊架布置等，确保现场可实施性。\n\n---\n\n**5. 建筑性能分析平台**  \n- **图像内容**：画面中央是一位背对观众的人物站在一个由数据图表构成的虚拟空间中，周围环绕着柱状图、折线图、饼图、热力图等数据可视化元素，背景是城市天际线剪影，象征数据分析与城市建筑的结合。\n- **功能说明**：该平台用于对建筑进行能耗、采光、通风、声学、热工等性能模拟与分析，辅助设计师优化建筑物理性能，满足绿色建筑标准。\n\n---\n\n**6. 广联达BIM设计管理平台**  \n- **图像内容**：一幅概念插画，中心是一个大型透明屏幕，显示一座山形建筑的BIM模型；四周有多个工作站，工作人员通过电脑、平板等终端接入平台，进行协作设计；整个场景通过线条连接，体现数据共享与协同作业。\n- **功能说明**：这是一个集成化的BIM协同管理平台，支持多专业、多团队在线协作，实现项目全生命周期的设计管理，涵盖任务分配、版本控制、进度跟踪等功能。\n\n---\n\n### 总结：\n整张图片系统地展示了广联达在BIM领域的完整产品矩阵，涵盖了从**建筑设计（乐建）→ 结构设计（乐构）→ 机电设计（机电/机电深化）→ 性能分析 → 协同管理**的全流程数字化解决方案。这些工具共同构成了一个覆盖“设计—分析—协同—深化”的一体化BIM生态体系，体现了广联达在推动建筑行业数字化转型中的技术实力与战略布局。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 118,
            "type": "image",
            "img_path": "images/6227f357f8b32db5ba879af6e468f368a5e7b1bfcc964dd0430d7b040b45decd.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表229：广联达鸿业二维 MEP 设计系列”，展示了广联达鸿业公司开发的一系列用于建筑机电工程（MEP，即Mechanical, Electrical, and Plumbing）设计的专业软件工具。图像由三个并列的子图组成，分别代表不同的专业设计软件及其功能展示，具体如下：\n\n---\n\n### **1. 左侧图：暖通空调设计软件**\n- **功能说明**：该图展示的是暖通空调（HVAC）系统的设计界面。\n- **图形内容**：\n  - 图中显示了一个三维管道系统模型，主要以蓝色和红色表示不同类型的风管或管道。\n  - 管道呈T型和十字交叉布局，模拟了实际建筑中的通风与空调管网布置。\n  - 图中标注了尺寸信息，例如“800×200”和“630”，这些是风管的截面尺寸（宽度×高度），单位通常为毫米。\n  - 红色部分可能是支管、变径或连接件，绿色底座可能代表支吊架或固定点。\n- **特点**：体现了该软件支持三维可视化建模、尺寸标注、管路走向设计等功能，适用于暖通系统的深化设计。\n\n---\n\n### **2. 中间图：热力管网设计软件**\n- **功能说明**：该图用于城市或区域供热系统中的热力管网设计与分析。\n- **图形内容**：\n  - 上半部分是一个纵向剖面图，显示了地下管线的埋深分布情况。\n  - 横向坐标表示管线位置（如从起点到终点的里程），纵向坐标表示高程（单位：米），标有多个关键节点（如“K0+000”、“K0+500”等）。\n  - 图中有黑色实线表示主干管线，红色虚线可能表示辅助管线或规划线路。\n  - 管线下方标注了“自然地面标高”、“设计地面标高”、“设计管内底标高”、“管径及坡度”、“千分比坡度”、“井编号”等参数表格，表明该软件具备详细的工程数据输入与输出能力。\n  - 还包含一些技术指标，如坡度（i=0.002）、管径（DN500）、检查井编号等。\n- **特点**：强调了对热力管网的纵断面设计、坡度控制、标高计算以及附属设施（如检查井）的管理，适用于市政热力工程设计。\n\n---\n\n### **3. 右侧图：日照分析软件**\n- **功能说明**：该图用于建筑群的日照环境分析，评估建筑物之间的遮挡关系和采光条件。\n- **图形内容**：\n  - 展示了一组住宅或公共建筑群的三维模型，建筑主体以绿色表示，顶部为浅绿色，可能代表屋顶或绿化。\n  - 建筑之间有阴影区域，用灰色渐变表示阳光照射强度，直观反映不同时段的日照情况。\n  - 地面为黑色背景，带有紫色边框，表示分析范围边界。\n  - 图中右下角有一个指南针符号（N指向北），标明方向，有助于判断日照角度。\n  - 标注“比例 1:1000”，说明这是按一定比例缩放的场地模型。\n- **特点**：该软件能够进行三维日照模拟，帮助设计师优化建筑布局，避免过度遮挡，满足居住舒适性和规范要求（如日照间距标准）。\n\n---\n\n### **整体总结**\n这张图通过三个典型应用场景，全面展示了**广联达鸿业二维 MEP 设计系列软件**在建筑机电设计领域的核心能力：\n\n- **左侧**：专注于**暖通空调系统**的三维建模与布管；\n- **中间**：面向**市政热力管网**的纵断面设计与工程参数管理；\n- **右侧**：提供**建筑日照分析**，服务于城市规划与建筑设计的环境评估。\n\n这些软件均属于专业的BIM（建筑信息模型）前导或配套工具，结合二维图纸与三维可视化，提升设计效率与准确性，广泛应用于建筑设计院、市政工程公司及房地产开发企业中。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 118,
            "type": "image",
            "img_path": "images/471d4c4423cdd75def0e73377e2cc13a2686c2125bc74ebf7028cb484a1376e9.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 2）广联达鸿业二维MEP 设计系列\n二维MEP 设计系列，即二维建筑设计产品系列，主要为多专业智能化的方案及施工图设计产品集。二维MEP设计产品集包括以下三款产品：\n暖通空调设计软件：基于AutoCAD平台开发的暖通智能设计软件。软件以出施工图、专业计算为宗旨，符合国内规范、标准，兼有智能联动、三维建模、协同的功能。  \n热力管网设计软件：热力管网设计，提供热力管道多种敷设方式和支座支架等热力附件布置，支持识别地形、自动标注、自动出纵断图，并能实现平面和纵断的联动编辑，高效易用。  \n日照分析软件：日照分析软件是专为规划局、规划院、建筑院、房地产商等所设计的一套专业日照分析软件，软件认真研究了各地规划局有关日照规范条文的标准，计算分析方法可满足各地要求，全面解决了全国各地不同建筑气候区域内的建筑物日照分析问题。\n# 3）广联达鸿业CIVIL  市政设计产品集\nCIVIL 市政设计产品集是以 BIM技术理念为指导思想，以工程大数据为基础开发的一系列基础设施工程设计软件集成，为基础设施工程行业提供从规划、设计到施工、运维的全生命周期BIM 解决方案。CIVIL市政设计产品集包括：路易BIM道路设计软件、市政道路设计软件、管立得供水设计软件、管立得市政管网设计软件、海绵城市设计软件、电力隧道设计软件、综合管廊设计软件、鸿城 InfraFuser。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 118,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]