[
    {
        "page_content": "这张图片的标题为“图表110：广联达推出的主要增值服务产品”，展示了广联达公司旗下推出的多个主要增值服务产品及其品牌标识。图中包含六个不同的产品或服务品牌，每个都配有一个独特的标志和简短的文字说明，具体如下：\n\n1. **广材网**  \n   - 标志：由蓝色和橙色构成的抽象“G”形图案。\n   - 文字说明：“选材定价就用广材网”，强调其在材料选择与价格确定方面的专业性。\n\n2. **广材数聚**  \n   - 标志：与“广材网”相似的蓝色“G”形标志，但颜色更偏深蓝。\n   - 名称以蓝色字体呈现，突出数据聚合（“数聚”）的核心功能。\n\n3. **造价云**  \n   - 标志：由蓝紫色线条组成的抽象建筑轮廓图形，象征建筑与云计算结合。\n   - 文字说明：“广联达旗下品牌”，表明其为广联达集团的子品牌，专注于工程造价领域的云服务。\n\n4. **广材指标神器**  \n   - 标志：蓝色“G”形图标，搭配“广材指标神器”的蓝色文字。\n   - 强调其作为工具类产品的定位，可能用于快速获取材料价格指标、成本分析等。\n\n5. **广材助手**  \n   - 标志：蓝色“G”形图标与橙色方块堆叠图案组合，体现数据支持与辅助功能。\n   - 文字说明：“2千万条材料 海量数据”，突出其庞大的材料数据库和数据支撑能力。\n\n6. **IQcad广联达睿图**  \n   - 标志：黑色背景上白色文字，风格简洁现代。\n   - 名称中的“IQcad”可能是智能CAD（计算机辅助设计）平台，而“广联达睿图”则暗示其智能化、高效化的图纸处理或设计功能。\n\n整体来看，这些产品涵盖了从材料信息查询、价格分析、数据整合到工程造价、智能设计等多个维度，体现了广联达在建筑行业数字化、信息化服务方面的全面布局。各产品通过统一的品牌视觉元素（如“G”形标志）保持了品牌一致性，同时根据功能特点进行了差异化命名与宣传。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 62,
            "type": "image",
            "img_path": "images/493f24e32202b9b4838ba2f7ef403464d7e0439666f8529d67daa0d322203c69.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "1造价云空间：为建筑业用户提供的云空间。  \nI人工智能：面向图纸的AI翻模与处理。\n# 1.数据服务产品：\n广材网：为用户提供覆盖全国30余个省市，3340 万条材料信息，1376万条厂商报价单，7万家供应商，4万个品牌的材料市场价，为用户提供钢材、水泥、混凝土、砂石、电缆、苗木、人工机械等大宗主材的每日价格及历史价格趋势。\n广材助手：为工程造价提供全面、专业的建筑材料与价格数据参考和应用工具。广材助手内嵌入广联达造价软件中，与其完美结合，大幅提升了工作效率。目前广材助手已覆盖30 省 460 个市的940个区县，提供981类材料、36万供应商的2300多万条价格信息，并以数十名资深造价工程师提供专业测定价，其定额材料覆盖率达$9 9 \\%$ 。\n广材数聚：广材数聚是广材网的拓展，主要定位于企业造价数据管理系统。广材数聚以企业造价指标库的形式，为企业用户提供“30秒生成造价指标”的数据计算、“0损失”数据存储、海量数据准确快速调用、整体系统管理等解决方案。\n指标神器：指标神器是一款自动进行指标计算和工程审核的神器，主要功能作用包括：1）针对土建算量、钢筋算量和计价的工程，指标神器可以快速分析成单方含量和单方造价；2)针对已经分析好的工程，指标神器可以进行横向对比，并调用广联达云指标库帮您进行工程的纵向对比审核是否有偏差。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 62,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]