[
    {
        "page_content": "这张图片展示了一组由数字点阵构成的现代化城市建筑群，具有强烈的科技感和未来感。画面中的建筑物以蓝色调为主，呈现出高楼林立的城市天际线，整体布局整齐有序，象征着现代都市的繁荣与秩序。\n\n建筑物的结构由大量细小的像素点或数据点组成，这些点在建筑表面形成网格状排列，表现出数字化、信息化的特点。建筑底部逐渐向地面延伸出类似数据流或信息网络的视觉效果，仿佛整座城市由数据构建而成，暗示了信息技术与城市发展的深度融合。\n\n背景为浅灰色，地面上隐约可见一些几何线条和网格图案，可能代表城市规划图或数字地图，进一步强化了“智慧城市”或“数字城市”的主题。整个画面没有人物出现，突出了技术、系统和结构本身。\n\n图像下方标注了资料来源：“广联达设计官网，中泰证券研究所”，表明该图可能用于说明与建筑信息模型（BIM）、智慧建筑、数字化设计或城市信息化相关的研究内容，尤其可能与广联达公司在建筑数字化领域的技术应用有关。\n\n总体而言，这是一幅富有象征意义的插图，通过抽象的视觉语言传达了建筑行业向数字化、智能化转型的趋势。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 122,
            "type": "image",
            "img_path": "images/7c085e815b7e25976d2b524ee54369ec11aec93f93e3ab03637922b2ea425117.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一张以建筑为中心的示意图，整体风格简洁、现代，具有科技感和企业服务系统的视觉特征。图像中央是一座现代化高层建筑，呈灰白色调，外观为多层螺旋式结构，象征着一个数字化或智能化的“数据中心”或“服务平台”。该建筑周围环绕着8个圆形图标，每个图标内包含一个蓝色的简笔画符号和对应的中文文字说明，这些图标均匀分布在建筑四周，形成一种围绕核心平台展开的服务体系布局。\n\n以下是各图标及其含义的详细描述：\n\n1. **转换工具**（位于顶部正上方）  \n   图标是一个扳手和螺丝刀组合的工具图案，代表技术支持与系统集成能力。表明该平台提供数据格式转换、系统对接等工具支持。\n\n2. **智能审查**（右上角）  \n   图标是一个放大镜覆盖在建筑物上，象征对设计文件、工程资料等进行智能化审核。体现自动化、AI辅助审查功能。\n\n3. **一键交付**（右侧中间）  \n   图标是工厂与建筑并列的图案，表示项目成果可快速、高效地完成交付，强调流程简化与效率提升。\n\n4. **数据服务**（右下角）  \n   图标是一个上升趋势的柱状图，代表数据分析与可视化服务，说明平台提供基于大数据的统计分析与决策支持。\n\n5. **信用体系**（底部右侧）  \n   图标是三个人形剪影，象征企业或个人的信用评价与管理机制，可能涉及资质认证、合作方信誉评估等功能。\n\n6. **轻量化**（底部左侧）  \n   图标是一个显示器，屏幕上显示一个简化图形，代表系统操作简便、资源占用少，适合移动端或低配置环境使用。\n\n7. **资质盖章**（左下角）  \n   图标是多个文件夹叠加，并带有一个印章图案，表示电子签章、资质认证、合规性管理等服务，用于保障项目合法性和权威性。\n\n8. **一体化**（左侧中间）  \n   图标是多个建筑模块拼接在一起，象征系统集成与协同工作，体现平台在设计、施工、运维等环节的一体化解决方案。\n\n9. **数据标准**（左上角）  \n   图标是三个堆叠的数据库表结构，代表统一的数据规范与标准化管理，确保不同系统间数据互通与一致性。\n\n---\n\n**整体解读：**\n\n这幅图通过中央建筑象征一个核心平台（可能是广联达设计云平台或数字建造平台），其外围的八个功能模块展示了该平台提供的全方位服务生态，涵盖从数据准备（转换工具、数据标准）、设计与审查（智能审查）、协作与交付（一键交付、一体化）、到后续服务（数据服务、信用体系、资质盖章）以及用户体验优化（轻量化）等多个方面。\n\n图像传达了“数字化、智能化、一体化”的设计理念，突出了企业在建筑设计与工程领域的全流程数字化服务能力。\n\n**标题信息补充：**  \n图像下方标注“资料来源：广联达设计官网，中泰证券研究所”，说明此图来源于广联达公司官方资料，并被中泰证券研究所引用，可能用于行业研究报告中，展示广联达在建筑信息化领域的技术架构和服务能力。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 122,
            "type": "image",
            "img_path": "images/d0a61ba6af3d4148b8309471fb2ec7c951dc80ee60dc5958e9a92c6c8a1e3f2f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 5.5 设计的未来——市场呼唤全新的数字设计\n回顾历史，中国的工程设计走过了1.0、2.0 两个时代，从甩图板的二维设计发展到自动化的三维设计。\n设计1.0——甩图板的二维设计：20世纪 60 年代，美国MIT采用人机交互技术开发出第一款正式意义上的CAD。70 年代末，我国开始探索CAD 技术，1991年，时任国务委员的宋健提出了“甩图板”的口号，正式从国家层面开始重视CAD 技术的应用推广。在CAD 推广初期，由于国内软件开发水平相对落后，对AutoCAD 等国外主流 CAD 软件的二次开发成为这一阶段的主要市场化手段，这种方式以较低的成本促进了CAD 技术与产品在国内的推广与普及。\n设计2.0——BIM一体化下的三维设计：二维设计虽然简单易懂，但建筑工程不断上升的复杂性与施工效率要求，决定了二维设计难以高效应用于更多的建筑工程。2002 年Autodesk 以 1.33 亿美元收购了RevitTech 及其Revit 应用程序，并以此大力推广BIM 技术下的设计建模一体化；竞争对手Bentley则在MicroStation一体化设计平台基础上推出Open 系列三维专业设计软件。在BIM一体化趋势下，设计工具可利用三维模型和其中的数据自动生成所需要的图档，并方便施工人员阅读，有效帮助建筑工程施工提高了作业质量。\n全生命周期下的建筑市场需要全新的数字设计 3.0。自 21 世纪初期开始的设计2.0 时代已持续20 年，这期间设计单位积累了大量的工程项目数据，而这些数据也在帮助设计单位不断打磨设计技能。同时，设计流程在建筑生命全周期中的杠杆作用日益凸显，建筑工程项目在设计阶段即需要充分考虑项目全生命周期的投资、决策、风险和沟通问题，且设计阶段产生的数据在后续施工、运维中也在逐步发挥重要作用。在此背景下，以数据为中心、可帮助提高建筑全生命周期经济效益的数字设计 3.0 成为工程设计的新发展阶段。\n图表236：设计行业正在进入数字设计 3.0 时代资料来源：广联达2021年投资者大会演示文稿，中泰证券研究所\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 122,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]