[
    {
        "page_content": "标题“图表232：广联达数维建筑设计产品应用图例”的图片展示的是**广联达（Guanlianda）数维建筑设计软件**的用户界面，其中呈现了一个高层住宅建筑的三维BIM（建筑信息模型）模型。该图像用于说明广联达在建筑设计领域的数字化建模能力与软件功能应用。\n\n以下是该图片的详细内容描述：\n\n---\n\n### 1. **整体界面布局**\n- 软件界面采用典型的CAD/BIM设计软件风格，深色主题背景，操作区域分为多个部分：\n  - **顶部工具栏**：包含文件、编辑、视图、建模、分析等常用功能按钮，如“新建”、“打开”、“保存”、“撤销”、“重做”以及各类绘图和修改工具。\n  - **左侧区域**：为三维视图窗口，显示建筑模型的立体结构。\n  - **右侧区域**：为“属性面板”或“参数设置面板”，用于调整当前选中构件的属性。\n  - **底部状态栏**：显示当前操作提示、坐标信息及单位等。\n\n---\n\n### 2. **三维建筑模型**\n- 模型是一个**高层住宅楼**，具有现代城市住宅的典型特征：\n  - 建筑主体为矩形塔楼结构，共约20层以上。\n  - 外立面设有规则排列的窗户和阳台，体现标准化住宅设计。\n  - 楼体中部有一条垂直的突出结构，可能是电梯井、楼梯间或设备管道井。\n  - 底部有裙房结构，可能为商业或公共空间。\n  - 模型以**线框+实体混合模式**显示，部分墙体和构件用灰色填充表示实体，其余以白色线条勾勒轮廓，便于观察内部结构层次。\n  - 整体视角为**斜向透视图**，从左前方略高角度观看，清晰展现建筑的体量与细节。\n\n---\n\n### 3. **右侧属性面板**\n- 面板标题为“属性”，用于控制当前选中对象的参数。\n- 当前选中的对象是“**墙**”（Wall），其属性包括：\n  - **名称**：墙\n  - **类型**：标准墙\n  - **材质**：混凝土\n  - **厚度**：200mm\n  - **高度**：3000mm（即3米）\n  - **工作平面**：楼层平面\n  - **其他参数**：如偏移、对齐方式等\n- 这些参数表明用户正在编辑或查看墙体的具体设计数据，体现了BIM软件中“参数化建模”的特点。\n\n---\n\n### 4. **顶部菜单与功能区**\n- 包含多个标签页，如“建筑”、“结构”、“机电”、“协同”等，说明该软件支持多专业协同设计。\n- 工具栏中有大量图标，代表不同的建模命令，例如：\n  - 创建墙体、柱子、楼板、门窗\n  - 编辑几何形状\n  - 视图控制（旋转、缩放、平移）\n  - 属性管理\n  - 导出与协作功能\n\n---\n\n### 5. **软件标识与版本信息**\n- 界面右上角显示“广联达”品牌标志，确认为广联达公司开发的数维建筑设计产品。\n- 软件名称可能为“**广联达数维建筑设计软件**”或类似名称，属于其BIM系列解决方案的一部分。\n\n---\n\n### 6. **用途与意义**\n- 此图作为“应用图例”，旨在展示广联达数维建筑设计软件在实际项目中的应用效果：\n  - 支持复杂高层建筑的精细化建模\n  - 提供直观的三维可视化\n  - 实现构件级参数化管理\n  - 促进设计效率提升与信息集成\n- 反映了广联达在推动建筑行业数字化转型方面的技术实力。\n\n---\n\n### 总结\n这张图片是广联达数维建筑设计软件的典型应用场景示意图，展示了其强大的三维建模能力、参数化设计功能以及用户友好的交互界面。通过该软件，设计师可以高效创建精确的建筑信息模型，实现从概念设计到施工图阶段的全过程数字化管理。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 120,
            "type": "image",
            "img_path": "images/f5b5c24532d464ad1eda69e0090900d7017adaf0d324a91343951d19ddf87644.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1.广联达数维建筑设计：数字智能，赋予建筑设计新生命\n广联达数维建筑设计是一款面向建筑设计师的新一代建筑施工图设计软件，遵循国内设计规范，具备从三维建模到快速出图的全阶段能力。数维建筑设计软件以自主图形平台为基础，以参数化驱动为核心，融合二三维设计优势，并支持云端构件库和公有云/私有云部署，大幅降低使用门槛，更符合本地化设计习惯。数维建筑设计产品在易用、高效、协同、数据融合、增值、本地化上做出了属于自己的特别之处，打造出了三方面的核心价值：\n充分发挥二、三维联动的优势，实现设计价值的最大化；$\\sqsubset$ 聚焦服务国内的建筑设计师，延续了国内行业常用的设计逻辑和习惯；着重于提高设计效率，使设计师的工作重心回归设计创造。\n# 2.广联达构件坞：数字构件，构建未来 \n广联达构件坞是为广联达数维设计产品集量身定制的数字设计资源平台，提供构件级项目协同解决方案，将设计中所需的高质量构件深度内嵌设计软件，提高项目构件协同管理效率，发挥构件数据价值，为数字化高效设计提供支撑。构件坞可覆盖设计全过程所需的标准化通用构件，一站式对构件资源进行管理，并可对构件进行可视化快捷编辑，实现“所见即所得”。构件坞的六大特点包括:\n海量构件全部免费下载：构件坞汇集九大专业构件，271种分类，近3万个Revit族文件，可在网站、Revit 软件（2014-2020版）中直接使用。多场景满足找构件需求：输入想查询的构件名称，构件坞即可帮用户在网站、Revit 插件中快速找到相应构件，多场景满足找构件需求。私人构件网盘不限容量且永久免费：构件坞为用户提供不限容量且免费使用的私人构件网盘，方便用户进行构件查找、载入项目，真正做到一键即可载入项目。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 120,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]