[
    {
        "page_content": "这张图片的标题为“图表20：建筑业市场按应用领域的分类结构”，它是一张清晰的**建筑业市场结构分类图**，采用**层级结构图（树状图）**的形式，展示了建筑市场的整体构成及其在不同应用领域的细分。\n\n---\n\n### 一、整体结构\n\n图像左侧有一个红色竖条，上面用白色字体写着“**建筑市场**”，作为整个分类体系的总称。从该竖条出发，通过蓝色箭头引出四个主要一级分类，形成一个自上而下的分层结构：\n\n1. **房屋建筑**\n2. **土木工程建筑（基建）**\n3. **建筑安装**\n4. **建筑装饰、装修等其他**\n\n这四个类别构成了建筑市场的四大核心组成部分。\n\n---\n\n### 二、各分类详细内容\n\n#### 1. 房屋建筑\n这是建筑市场中最大的一类，进一步细分为多个具体用途的房屋类型，以橙色矩形框表示，并被虚线框包围，表明其属于“房屋建筑”大类。\n\n具体包括：\n- 住宅房屋\n- 商业及服务用房屋\n- 办公用房屋\n- 科研、教育和医疗用房屋\n- 文化、体育和娱乐用房屋\n- 厂房及建筑物\n- 仓库\n- 其他未列明的房屋建筑物\n\n这些子类涵盖了民用与公共建筑的主要用途，体现了房屋建筑的广泛性与多样性。\n\n---\n\n#### 2. 土木工程建筑（基建）\n该类别代表基础设施建设领域，也由虚线框包围，包含以下五项主要工程类型：\n\n- 铁路、道路、隧道和桥梁工程\n- 水利、水运工程\n- 海洋工程\n- 工矿工程\n- 架线和管道工程\n\n这一部分是国家重大基础设施投资的重点方向，涵盖交通、能源、水利等多个关键领域。\n\n---\n\n#### 3. 建筑安装\n这是一个独立的一级分类，未再细分，通常指在建筑项目中涉及的设备安装、机电系统安装等工作，如空调、电梯、电气、给排水系统的安装等。\n\n---\n\n#### 4. 建筑装饰、装修等其他\n这是最后一个一级分类，也未作进一步细分，主要包括建筑内部的装饰、装修、改造、维护等后期工作，属于建筑产业链的末端服务环节。\n\n---\n\n### 三、图形设计特点\n\n- **颜色区分**：  \n  - 红色竖条：表示主标题“建筑市场”  \n  - 灰色矩形框：表示一级分类（如房屋建筑、土木工程等）  \n  - 橙色矩形框：表示二级分类（具体的应用领域）  \n  - 虚线框：用于将相关联的二级分类归类到同一一级类别下\n\n- **连接方式**：  \n  使用蓝色实线箭头从“建筑市场”指向各个一级分类，再从一级分类指向其下属的二级分类，逻辑清晰，层次分明。\n\n- **布局合理**：  \n  图表横向展开，左侧为总类，右侧为分支，符合阅读习惯，便于理解。\n\n---\n\n### 四、总结\n\n该图全面展示了中国或全球建筑业市场的**应用领域分类结构**，突出了建筑业的多元化和复杂性。它不仅帮助理解建筑行业的组成，也为政策制定、市场分析、企业战略规划提供了清晰的框架参考。\n\n> **关键词**：建筑市场、房屋建筑、土木工程、基础设施、建筑安装、装饰装修、分类结构、行业分析",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 20,
            "type": "image",
            "img_path": "images/717f7001c73749dc2f247449aaa958f67f7ee215aadc3740d1203920c396fc88.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "一个项目的建成，通常需要众多参与方持续半年到一年甚至多年的合力协作，其间牵扯到的参与方包括但不限于业主、总承包商、专业/劳务承包商、建筑/结构设计师、融资方、物流服务提供商、材料供应商、工程监理方等。同时，根据模式不同，项目从立项招投标到建成运营，各参与方之间的利益关系极其复杂，很难用一张图来全面画出建筑产业各参与方之间的准确利益关系。\n同样，根据建筑的不同用途，建筑产业也可以分为房屋建筑（房建）、土木工程建筑（基建）、建筑安装、建筑装饰装修等其他这四类方向，而房屋建筑、土木工程建筑各自又可细分为8个/5个细分领域。\n资料来源：中国建筑业统计年鉴，中泰证券研究所国内建筑市场——房建规模遥遥领先。与人们的印象一致，房屋建筑业始终占据中国建筑市场的最大份额，历年中国建筑业统计年鉴也显示，房屋建筑业的产值始终超过建筑业总产值的 $60 \\%$ 。基建可细分为公路铁路、桥梁隧道、水利水运、管道架线等，细分领域众多，但各细分领域的产值相对较低，仅铁路、道路、隧道和桥梁工程市场规模相对较大。\n\n图表21：建筑业市场按应用领域的分类结构资料来源：历年中国建筑业统计年鉴，中泰证券研究所住房建设的价值量占全建筑领域价值量的约 $40 \\%$ 。根据中国建筑业统计年鉴的标准，我们将房屋建筑业再进行详细拆分，拆分后的房屋建筑业包括住宅房屋，商业及服务用房屋，办公用房屋，科研、教育和医疗用房屋，文化、体育和娱乐用房屋，厂房及建筑物，仓库等。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 20,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]