[
    {
        "page_content": "标题“图表81：VR在游戏领域的应用：PlayStation 4”所对应的图片展示了一位用户正在使用虚拟现实（VR）设备进行游戏体验的场景。画面中，一位男性用户坐在黑色的办公椅上，背对镜头，佩戴着一款带有蓝色发光条的VR头戴式显示器，该设备与PlayStation 4的VR系统（即PlayStation VR）高度相似。他双手各持一个控制器，控制器上也发出柔和的白光，表明其处于激活状态。\n\n用户的面前是一台倾斜放置的显示器，屏幕上显示的是一个第一人称视角的虚拟环境，内容似乎是一个室内场景，可能为实验室或医疗室，其中包含一些设备和操作台，整体色调偏冷，有蓝灰色调，暗示着科技感或未来感。屏幕中的画面与用户当前的动作相呼应，显示出沉浸式交互的特征。\n\n周围环境为一个现代化的室内空间，可能是实验室、演示厅或技术体验区。背景中可见白色的柜子、桌椅以及一些线缆，地面为深色，整体光线较暗，以突出VR设备和屏幕的亮光效果。此外，右侧桌面上还摆放着几瓶透明的小瓶子，可能用于实验或展示用途。\n\n整张图片通过真实场景再现了PlayStation 4平台下VR技术在游戏领域的实际应用，突出了用户与虚拟世界的互动过程，体现了VR技术带来的沉浸式娱乐体验。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 47,
            "type": "image",
            "img_path": "images/95b9655918e0a4b1af0d5282e19c60aece30e100fa43d7e097473c9caf202c63.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表82：VR 在建筑领域有很大应用潜力”，展示了虚拟现实（VR）技术在建筑与消防安全教育中的实际应用场景。整张图分为左右两个部分，分别呈现了不同的VR应用情境。\n\n---\n\n**左侧图像：城市建筑的VR可视化与规划**\n\n- **场景描述**：  \n  左侧是一幅夜间城市的三维虚拟场景，以俯瞰视角展示了一个现代化都市的建筑群。画面中心是一座高耸的蓝色发光摩天大楼，周围环绕着其他高层建筑和道路网络。\n  \n- **技术特征**：\n  - 建筑物表面有网格状或透明化处理，显示出其结构框架，可能用于建筑设计、施工模拟或结构分析。\n  - 多个同心圆环围绕中央建筑，象征某种监测系统或辐射范围，可能是用于模拟信号覆盖、安全警戒区域或交通流线分析。\n  - 地面道路上有绿色和红色的线条，代表交通流向或施工路径，显示了VR在城市规划与智能交通管理中的潜在用途。\n  - 底部有一个蓝色信息栏，虽然文字模糊，但推测是用于显示建筑参数、项目进度或实时数据。\n\n- **意义**：  \n  此部分体现了VR在建筑设计、城市规划、施工模拟和智慧城市建设中的应用潜力，通过沉浸式三维建模帮助工程师和决策者更直观地理解空间布局和系统运行。\n\n---\n\n**右侧图像：VR消防安全隐患教育模拟**\n\n- **场景描述**：  \n  右侧是一个室内火灾场景的VR模拟界面，背景中可见浓烟弥漫、火焰燃烧，营造出紧张的应急环境。桌面上放置有电脑、电话等办公设备，整体环境模拟真实办公室。\n\n- **交互提示**：  \n  屏幕中央弹出一个红色警示框，内有中文提示：“请将水瓶中的水倒在毛巾上！”，并附有图标说明，指导用户进行正确的灭火操作。这表明该VR系统具备交互性，能够引导用户完成应急步骤。\n\n- **技术特征**：\n  - 界面顶部有黄色大字“VR 消防安全教育”，明确指出这是用于消防安全培训的VR系统。\n  - 用户视角中有一只手拿着绿色的物体（可能是虚拟的水瓶），正准备执行指令，体现沉浸式互动体验。\n  - 虚拟环境中包含真实的物理反应（如烟雾、火光），增强了真实感和训练效果。\n\n- **意义**：  \n  此部分展示了VR在建筑安全培训中的应用，特别是在消防演练方面，可以提供逼真的灾害模拟环境，提升人员应对突发事件的能力，减少实际事故风险。\n\n---\n\n**总结**：\n\n这张图表通过两个典型场景——**城市建筑的VR可视化** 和 **VR消防应急教育**，生动地说明了虚拟现实技术在建筑领域的广泛应用潜力。它不仅可用于设计与规划阶段的可视化辅助，还能在安全培训、应急管理等方面发挥重要作用，提高效率与安全性。这正是“VR在建筑领域有很大应用潜力”的具体体现。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 47,
            "type": "image",
            "img_path": "images/b1d7b35b4aebe428b81f1d248a6f14fabe673d6e6909e6cb8dceaf3ef674a6b0.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n同其他技术一样，虚拟现实技术从概念设想到商业化落地的过程中也经历了无数次的失败。在经历几十年的技术积累与尝试后，2012 年初创公司Oculus推出了第一款VR产品，成功拉开了VR 商业化的时代。目前在建筑领域，VR主要应用在工人安全教育上，以虚拟形式为工人提供施工安全场景体验是目前VR 在安全教育上的主要形式。我们认为未来VR 将有望应用在更多建筑设计、可视化的领域上。\n# 8.建筑机器人：提升自动化、智能化\n建筑领域是劳动密集型、自动化程度低、作业环境复杂的行业，难以避免安全风险、生产效率、建设成本、吸引力弱的困局。在技术升级、高层建筑占比增大的大环境下，过去粗放式、人力型的作业方式正在被逐渐淘汰，数字化、智能化的建筑机器人，已经成为这个行业可持续发展的必然选择。\n建筑机器人最早可追溯至 1982 年日本清水建设公司率先在建筑施工中应用机器人。2005 年，澳洲公司 Fastbrick Robotics 生产出建筑机器人 Hadrian的原型机，并在一次建筑项目实施中证明其具有可用性。2012 年，挪威建筑机器人公司nLink 成立。2016 年，Fastbrick Robotics 的 Hadrian 105 建筑机器人在没有人工干预的情况下，借助3D CAD 模型完成了世界首个多房间结构的建造，再次实现了建筑机器人领域的重要突破。目前我国建筑机器人的领军企业为碧桂园旗下的博智林机器人有限公司，根据其披露的数据，楼层清洁与室内喷涂方面，该公司的机器人是人工效率的4倍，地砖、墙砖的铺贴上，该公司的机器人效率是人工的2倍。\n当前市场上，建筑机器人的很多应用场景仍处于商业化探索阶段，但建筑机器人所带来的工作效率提升、经济效益与安全性的保障，使其仍然有着较大的潜在市场空间。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 47,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]