[
    {
        "page_content": "标题“图表146：斑马进度计划提供多种进度管理模板”所对应的图片展示的是一个名为“斑马进度计划”的项目管理软件的用户界面。该界面主要呈现了软件中提供的多种进度管理模板，供用户选择和使用。\n\n### 详细内容描述如下：\n\n#### 1. **整体布局**\n- 界面采用网页形式设计，顶部有导航栏，包含多个功能选项，如“首页”、“我的项目”、“新建项目”、“模板中心”等。\n- 左侧为功能菜单栏，包括“新建项目”、“打开项目”、“导入/导出”、“学习视频”、“学习资料”、“在线客服”、“帮助中心”等模块。\n- 中间区域是主要内容展示区，以网格形式排列了多个项目模板缩略图。\n- 右侧为推荐内容或广告区域，显示“免费用到项目竣工”等推广信息。\n\n#### 2. **中间区域：模板展示**\n- 模板以卡片形式展示，每个卡片包含一张代表性的项目图片、标题和简要说明。\n- 每个模板下方标注了适用领域（如“市政工程”、“房建工程”、“工业工程”等）以及创建时间或版本信息。\n- 图片展示了不同类型的工程项目场景，例如：\n  - 建筑工地现场\n  - 高层住宅楼群\n  - 工业厂房\n  - 道路桥梁施工\n  - 地铁站建设\n  - 大型综合体建筑\n\n#### 3. **模板分类与示例**\n- 模板种类丰富，涵盖了各类常见工程项目类型：\n  - **民用建筑类**：如“某市高层住宅项目”、“某商业综合体项目”\n  - **基础设施类**：如“某高速公路建设项目”、“某地铁线路工程”\n  - **工业与厂房类**：如“某工厂车间改造项目”、“某工业园区建设工程”\n  - **特殊工程类**：如“某机场航站楼扩建”、“某大型体育场馆项目”\n\n#### 4. **右侧推荐区域**\n- 显示了一则广告，宣传“免费用到项目竣工”，并附带卡通形象和“点击申请”按钮。\n- 下方列出了近期热门模板或相关资源链接，方便用户快速查找和下载。\n\n#### 5. **功能特点体现**\n- 通过丰富的模板库，体现了“斑马进度计划”在项目管理中的灵活性和实用性。\n- 用户可以根据自身项目的性质快速找到合适的模板，节省从零开始制定进度计划的时间。\n- 界面设计简洁直观，便于非专业人员快速上手使用。\n\n### 总结\n这张图片展示了“斑马进度计划”软件中提供的多样化进度管理模板，覆盖了建筑、市政、工业等多个领域的典型项目类型。通过可视化的方式呈现模板内容，帮助用户高效地进行项目规划与管理。同时，界面设计注重用户体验，提供了便捷的功能入口和清晰的信息结构。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 81,
            "type": "image",
            "img_path": "images/62e2462065046afb930327a7b56f76f755caae5db6d6f30f15cae5dbaf27735e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表147：在斑马进度计划中增删新的进度计划”，展示的是**斑马进度计划软件（Zebra Project Planning Software）** 的操作界面，主要用于工程项目中的施工进度管理。该图通过截图和标注说明了如何在斑马进度计划中**增加或删除新的工作项（任务）**，并更新相应的进度计划。\n\n---\n\n### 一、整体布局\n\n界面分为以下几个主要区域：\n\n1. **顶部菜单栏与工具栏**\n   - 包含“文件”、“编辑”、“视图”、“项目”、“分析”等常规菜单。\n   - 工具栏中有多个图标按钮，如“新建”、“打开”、“保存”、“添加工作”、“删除工作”、“调整工期”等。\n   - 右上角显示当前项目名称：“新马路设计B2020-12Pv11”，并提示“生成了新的计划文件”。\n\n2. **左侧任务列表区（甘特图任务栏）**\n   - 列出了项目的各个工作项（任务），包括：\n     - 序号\n     - 标识（如“主体结构”、“基础工程”）\n     - 工作名称（如“主体结构[10%-20%]”、“3层楼板钢筋绑扎”）\n     - 工期（天数）\n     - 开工日期、完工日期\n   - 每行任务前有复选框，可选择是否显示或参与计算。\n   - 部分任务以红色字体标出，可能表示关键路径或需重点关注的任务。\n\n3. **右侧甘特图区域**\n   - 用横向条形图（甘特图）直观展示各任务的时间安排。\n   - 时间轴从2019年9月到2019年10月，具体到日。\n   - 不同颜色代表不同类型的作业或阶段，例如：\n     - 蓝色：一般施工任务\n     - 红色：关键路径或重点任务\n   - 图中可见多条任务条，部分任务之间有逻辑关系（如依赖箭头）。\n\n4. **底部信息区**\n   - 显示当前选中任务的详细信息，包括：\n     - 工作名称\n     - 工期\n     - 计划开始/结束时间\n     - 关键路径状态等\n   - 有一行文字提示：“→工作看止时间显示线”，指向甘特图中某条虚线，表示该任务的截止时间或里程碑。\n\n---\n\n### 二、关键操作说明（通过红色箭头标注）\n\n#### 1. **新增工作项的操作流程**\n- **步骤1：点击“工作”菜单 → “添加工作”**\n  - 红色箭头①指向“工作”下拉菜单，然后选择“添加工作”。\n- **步骤2：输入新工作内容**\n  - 弹出对话框，用户可在其中填写新工作的名称、工期、开始时间等。\n  - 图中示例：新增“主体结构[30%-41%]”这一子任务。\n- **步骤3：确认后自动插入到任务列表和甘特图中**\n  - 新任务会出现在任务列表中，并在甘特图上生成对应的时间条。\n\n#### 2. **删除工作项的操作**\n- 图中未直接展示删除操作，但可通过以下方式实现：\n  - 在任务列表中选中某一项（如“主体结构[30%-41%]”）\n  - 使用“删除工作”按钮或右键菜单删除\n  - 删除后，该任务将从甘特图中移除，相关依赖关系也会被调整\n\n#### 3. **修改工期或时间**\n- 用户可双击任务条或在表格中修改“工期”、“计划开始/结束时间”\n- 修改后，系统会自动重新计算后续任务的时间安排\n\n---\n\n### 三、核心功能亮点\n\n1. **可视化进度管理**\n   - 通过甘特图清晰展示各工序的时间安排与重叠情况。\n   - 支持查看关键路径，识别影响总工期的关键节点。\n\n2. **灵活的任务增删改**\n   - 允许动态调整项目计划，适应现场变化。\n   - 增加或删除任务时，系统能自动更新整体进度。\n\n3. **支持分阶段建模**\n   - 如“主体结构[10%-20%]”、“[30%-41%]”等，体现对工程进展的精细化划分。\n\n4. **时间轴精确到日**\n   - 提供每日级的时间控制，便于施工组织与调度。\n\n---\n\n### 四、实际应用场景\n\n此图适用于建筑、市政、交通等领域的工程项目管理，帮助项目经理：\n\n- 动态调整施工计划；\n- 快速响应设计变更或资源变动；\n- 实现进度与资源的协同管理；\n- 生成可用于汇报的正式进度报表。\n\n---\n\n### 五、总结\n\n**图表147** 展示了在“斑马进度计划”软件中进行**任务增删操作的具体流程和界面效果**，强调了其在项目进度管理中的灵活性和可视化优势。通过添加或删除工作项，用户可以实时更新项目计划，确保施工进度与实际进展保持一致，是现代工程项目管理的重要工具之一。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 81,
            "type": "image",
            "img_path": "images/0716a607d214e47b0555dfcd28482e9caa507170ca301e495404ce18a0054bfd.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "复杂的施工业务产品架构下，如何实现有效的市场切入成为开拓业务的重点。在推进策略上，公司从岗位级产品入手，以最基础、最易被施工企业所应用的物料、劳务、安全产品以及项目进度管理为切入点，逐步推进更多产品与解决方案的应用。\n目前，公司主要的产品包括斑马进度，BIMMAKE，协筑，云图，劳务，物料，安全，集采，BI，GEPS，筑联几类。\n# 4.3.1斑马进度计划：项目进度管理产品\n斑马进度计划——专业、智能、易用的进度计划编制与管理（PDCA）工具。广联达斑马进度计划为工程建设领域提供专业、智能、易用的进度计划编制与管理（PDCA）工具与服务，辅助项目从源头快速有效制定合理的进度计划，快速计算最短工期、推演最优施工方案，提前规避施工冲突；施工过程中斑马进度计划可辅助项目计算关键线路变化，及时准确预警风险，指导纠偏，提供索赔依据，最终达到有效缩短工期，节约成本，增强企业和项目竞争力、降低履约风险的目的。凭借优异的产品功能，斑马进度计划受到了企业用户的广泛欢迎，2020年，斑马进度计划新增8万多激活用户，覆盖2万多个项目；2021 年上半年斑马进度计划再次新增 8 万多激活用户，覆盖4万多个项目。\n作为市面上性能优异的项目管理产品，斑马进度计划凭借其六大核心功能得到客户的认可，不断占据更大的市场份额。\n全新“一表双图”编制方式：可以在表格中做计划，双代号网络图和横道图同步生成，也可以直接绘制双代号网络图，一种输入多种输出，一表双图实时联动计算。  \n网络计划支持父子结构：计划表可粗可细、可拆可组，实现多级计划之间的联动计算，有效解决项目多级计划之间相互脱节、计划赶不上变化、计划和生产相脱节的问题。  \n导入、导出Project：支持快速导入导出Project、Excel文件，同时支持导出图片，PDF，Excel 等格式文件。  \n全新形象进度计划：在保留横轴是时间轴的基础上，将纵轴赋予了空间涵义，在投标和施工时具象化显示计划与进度。\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 81,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]