[
    {
        "page_content": "**图表180：AECORE四大云解决方案** 展示了AECORE平台面向建筑、工程与建造（AEC）行业推出的四大核心云解决方案，分别为：**设计云、施工云、运维云和构件云**。每种解决方案均围绕建筑全生命周期的不同阶段，提供专业化、数字化、协同化的技术支撑和服务能力。以下是对各云解决方案的详细内容描述：\n\n---\n\n### 1. **设计云**\n**功能概况：**\n设计云是面向建筑设计全过程的专业协同平台，旨在实现全专业、全过程、全参与方的高效协同设计。\n\n- **全专业协同设计：**  \n  提供建筑、结构、机电、市政等多专业的设计软件支持，基于构件级设计数据，打通各专业之间的信息壁垒，实现一体化协同设计。\n\n- **端+云架构：**  \n  采用“本地端 + 云端”混合架构，充分利用云端的数据集成与协同能力。多个专业设计师（如建筑、结构、机电）可基于同一套设计数据开展工作，任何一处修改可实时同步更新，确保数据一致性，显著提升多专业协同效率。\n\n- **面向项目全生命周期管理：**  \n  不仅服务于设计阶段，还延伸至施工、运维等后续环节，提供完整的项目管理功能，帮助用户全面掌握项目进度与状态。\n\n- **设计数据二次消费：**  \n  基于国家BIM标准体系，打通设计、算量、施工等环节的底层数据标准，实现设计数据在后续阶段的无缝流转与复用，提升项目整体效益。\n\n---\n\n### 2. **施工云**\n**功能概况：**\n施工云是一个面向工程建造领域的产业互联网平台，致力于为施工全过程提供全面的数字化支撑。\n\n- **六大核心平台支撑：**  \n  包含技术中台、业务中台、数据中台、AI中台、开放平台和运营平台，构建起完整的数字化基础设施。\n\n- **覆盖全流程业务：**  \n  覆盖从设计、招投标到施工管理的全过程，打通项目中的数据流与业务流，提升工程建造的整体协同与执行效率。\n\n- **BIM 技术集成：**  \n  集成运维云与图形引擎能力，支持：\n  - BIM模型轻量化处理；\n  - 多终端、多平台展示；\n  - 支持二次开发；\n  - 自主研发的建模、造型与渲染引擎，具备独立知识产权。\n\n- **大数据能力：**  \n  提供完整数据开发链路（集成、开发、分析、可视化），内置400多种行业数据标准模型，结合丰富的行业知识库与数据算法，助力数据驱动决策。\n\n- **人工智能支持：**  \n  提供50余项行业级AI能力，涵盖五大类AI自助服务平台，支持数据与算法的自学习闭环，推动智能化施工应用。\n\n---\n\n### 3. **运维云**\n**功能概况：**\n运维云聚焦于建筑与基础设施的后期运营维护阶段，打造智能化、数字化的运维管理系统。\n\n- **物联网与边缘计算融合：**  \n  构建“云-边一体”的工业级物联网平台，结合边缘计算技术，实现现场设备数据的实时采集与处理。\n\n- **轻量化引擎支持：**  \n  自主研发的轻量化引擎支持终端快速浏览BIM图纸与模型，便于现场运维人员使用，并支持二次开发以满足定制化需求。\n\n- **多终端访问：**  \n  支持Web端和移动端访问，运维人员可随时随地查看模型信息，提升现场操作效率与响应速度。\n\n- **多场景模型加载：**  \n  支持多种规模和类型的场景加载，包括：\n  - 园区级或城市级GIS场景；\n  - 单体建筑级BIM场景；\n  实现不同体量项目的流畅展示与运维支持。\n\n---\n\n### 4. **构件云**\n**功能概况：**\n构件云是面向BIM设计师和制造企业的公共构件服务平台，提供构件存储、管理与共享的一体化解决方案。\n\n- **多格式支持：**  \n  支持建筑、结构、机电、市政、机械等多个专业领域的模型与图纸格式，满足各专业在设计与运维中的构件使用需求。\n\n- **公共构件库（构件坞）：**  \n  提供包含近3万个构件的素材库，覆盖建筑、结构、机电、园林、装饰、施工、路桥等**9大专业**，细分品类超过270种，包含通用构件和厂商专属构件。\n\n- **构件管理服务：**  \n  - **对工程师用户：** 提供私人空间和企业空间，便于个人或团队进行构件的分类、存储与调用。\n  - **对制造商用户：** 提供构件管理后台，支持构件的上传、编辑、版本控制与发布，助力产品数字化推广。\n\n- **支持上层应用集成：**  \n  构件数据可轻松对接设计、施工、运维等上层系统，提升构件复用率和应用效率。\n\n---\n\n### 总结\n该表格系统地展示了AECORE平台的四大云解决方案，分别对应工程建设的**设计、施工、运维及构件资源管理**四大关键环节：\n\n| 云解决方案 | 核心价值 |\n|------------|----------|\n| **设计云** | 实现多专业协同设计，提升设计效率与数据一致性 |\n| **施工云** | 打造数字化建造平台，整合BIM、大数据与AI能力 |\n| **运维云** | 推动运维智能化，支持物联网、多终端与多场景应用 |\n| **构件云** | 构建标准化构件生态，促进资源共享与产业链协同 |\n\n整体来看，AECORE通过这四大云解决方案，构建了一个贯穿工程项目“**设计—施工—运维**”全生命周期的数字化生态系统，助力AEC行业实现高效协同、数据贯通与智能升级。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 97,
            "type": "table",
            "img_path": "images/df1c546b872007d3876454c209740418b4278422814b2b3cdf9c487368cf5f52.jpg",
            "table_body": "<table><tr><td>云解决方案</td><td>功能概况</td></tr><tr><td>设计云</td><td>提供建筑、结构、结构、市政设计软件，基于构件级设计数据，为用户提供全专业、全过程、全参与方的协同设计解决方案。 ⚫ 端+云架构：充分利用云端的数据集成和协同能力，建筑，结构，机电设计师基于一套设计数据完成全套设计。一处改动，处处更 新，提升多专业协同设计效率。 ● 面向项目全生命周期：提供完整的项目管理功能，从设计开始，覆盖施工，运维等项目全生命周期，让用户对项目进展一目了然。 ⚫ 设计数据二次消费：基于国家BIM标准体系，通过对设计、算量和施工的底层数据标准拉通，实现设计数据在全生命周期的无缝 对接，提升项目综合效益。</td></tr><tr><td>施工云</td><td>面向工程建造领域的产业互联网平台，包含技术中台、业务中台、数据中台、AI中台、开放平台、运营平台 6大板块。覆盖了从设计、 招投标到施工全过程的项目管理业务，打通数据流和业务流，为工程建造领域提供全面的数字化支撑能力。 ● BIM 技术：集成运维云、图形引擎能力，包含 BIM 轻量化，多端多平台展示和二次开发功能，以及具有独立知识产权的建模、造 型和渲染引擎能力。 ⚫ 大数据：提供数据集成、数据开发、数据分析和数据可视化的全套数据开发能力，提供 400 多种行业数据标准模型以及丰富的行 业知识库和行业数据算法。 ⚫ 人工智能：提供 50 余项行业级 AI能力、5 大类AI 自助服务平台，实现数据和算法的自学习闭环。</td></tr><tr><td>运维云</td><td>⚫ 物联网：融合物联网技术和边缘计算技术，打造云边一体的工业级物联网平台。 自主研发的轻量化引擎提供终端浏览轻量化图纸模型功能，辅助二次开发能力，结合物联网，AI等技术，帮助用户搭建数字化运维云 端系统，加速运维场景的数字化、智能化发展力。 ⚫ 多终端浏览：支持 web 端、移动端浏览，随时随地轻量化浏览模型，辅助功能性适应运维人员现场操作。 ⚫ 多场景加载：支持园区、城市级模型（GIS 场景）和单体建筑级模型（BIM场景）流畅加载，适应各种体量建筑物的运维场景。</td></tr><tr><td>构件云</td><td>⚫ 多格式支持：支持建筑、结构、机电、市政、机械等格式的模型及图纸浏览，适应各专业运维需求。 面向 BIM设计师的公共构件库，包含通用构件和厂商构件。针对工程师用户和制造商用户，提供私人空间、企业空间，构件管理后台 等服务，轻松实现构件管理，查询并辅助上层应用。 ⚫ 构件素材库：构件坞提供的构件累计近3万个，包含通用构件和厂商构件，覆盖了建筑、结构、机电、园林、装饰、施工及路桥9 大专业，270+品类。 ● 构件管理：针对工程师用户，构件坞提供私人空间和企业空间，方便用户及企业对构件进行管理和应用；针对制造商用户，构件 坞提供构件管理后台，可实现构件上传、编辑及发布等构件管理功能。</td></tr></table>"
        }
    },
    {
        "page_content": "",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 97,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]