[
    {
        "page_content": "这张图片的标题为“图表190：工程设计按应用行业可划分为 6 大领域”，是一张用于展示工程设计在不同应用行业分类的示意图。整体布局采用**2行3列**的网格结构，共包含6个模块，每个模块由一张代表性的图像和一个对应的文字标签组成，清晰地展示了工程设计的六大主要应用领域。\n\n---\n\n### **第一行（从左到右）**\n\n1. **工业工程设计**\n   - **图像内容**：展示了一个现代化的工业生产车间场景，画面中有多台红色的工业机器人正在自动化生产线上进行作业，背景是整齐排列的机械装置与传送带，体现高度自动化的制造环境。\n   - **文字标签**：“工业工程设计”位于图像右侧的橙色背景框内，竖排书写。\n\n2. **交通设计**\n   - **图像内容**：呈现了一幅城市交通枢纽的鸟瞰图，包括高耸的摩天大楼、宽阔的道路系统、立交桥以及绿化景观，显示出城市交通网络的复杂性和现代化水平。\n   - **文字标签**：“交通设计”位于右侧橙色框内，竖排书写。\n\n3. **市政设计**\n   - **图像内容**：展示了一个现代化的城市公共空间规划效果图，包括宽阔的道路、中央绿化带、人行道、地下通道以及两侧的高层建筑，体现出城市基础设施与生态环境结合的设计理念。\n   - **文字标签**：“市政设计”位于右侧橙色框内，竖排书写。\n\n---\n\n### **第二行（从左到右）**\n\n4. **建筑设计**\n   - **图像内容**：展示了一座现代风格的建筑外观，具有不规则几何造型和大面积玻璃幕墙，倒映在前方的水体中，夜晚灯光亮起，营造出科技感与艺术感兼具的视觉效果。\n   - **文字标签**：“建筑设计”位于右侧橙色框内，竖排书写。\n\n5. **专项设计**\n   - **图像内容**：展示了一个公园或社区绿地的设计效果图，有蜿蜒的小路、草坪、树木、儿童游乐设施和休闲座椅，环境优美，强调生态与人文关怀。\n   - **文字标签**：“专项设计”位于右侧橙色框内，竖排书写。\n\n6. **其他设计**\n   - **图像内容**：展示了一个港口码头的场景，可见多台大型起重机、停靠的货轮以及集装箱堆场，背景是开阔的海面和天空，突出物流与海洋工程的特点。\n   - **文字标签**：“其他设计”位于右侧橙色框内，竖排书写。\n\n---\n\n### **整体说明**\n\n- 每个模块均采用“图像+文字”的形式，左侧为实景或效果图，右侧为橙色背景上的黑色竖排文字，统一且易于识别。\n- 图像内容与文字标签一一对应，直观地表达了工程设计在不同领域的应用场景。\n- 整体设计简洁明了，适合用于报告、PPT或教材中，帮助读者快速理解工程设计的分类体系。\n\n该图表通过视觉化方式将抽象的“工程设计”概念具象化，突出了其在工业、交通、市政、建筑、专项及其他领域的广泛应用。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 104,
            "type": "image",
            "img_path": "images/3c502a4b836bed4949a60177b2f4a4b3f90a88aec6f8bf536000d57699e24c4b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表 191：工程设计按流程步骤可划分为四个设计阶段”，展示了一个工程设计流程的四个主要阶段，以水平排列的红色矩形框表示，并通过灰色箭头连接，形成一个循环或递进关系。\n\n具体内容如下：\n\n1. **概念设计**（位于最左侧）：\n   - 这是工程设计的第一阶段，通常在项目初期进行。\n   - 主要任务是确定项目的总体目标、功能需求、基本布局和初步构思。\n   - 此阶段注重创意与可行性分析，不涉及具体技术细节。\n\n2. **方案设计**（第二个矩形框）：\n   - 在概念设计的基础上进一步深化，提出多个可能的设计方案。\n   - 包括建筑形态、空间布局、结构形式、材料选择等初步确定。\n   - 通常会进行方案比选，评估各方案的技术经济性，最终确定最优方案。\n\n3. **施工图设计**（第三个矩形框）：\n   - 是将选定的方案转化为可施工的具体图纸的过程。\n   - 包含详细的平面图、立面图、剖面图、节点详图以及结构、机电、给排水等专业图纸。\n   - 所有设计参数和技术要求均需满足规范标准，确保施工可实施。\n\n4. **深化设计**（最右侧）：\n   - 在施工图设计基础上，针对特定专业或复杂部位进行更深入的设计优化。\n   - 常见于幕墙、精装、BIM协同、设备系统集成等领域。\n   - 目的是解决施工中的技术难题，提高工程质量与效率。\n\n**流程关系**：\n- 四个阶段从左到右依次推进，体现设计工作的逻辑顺序。\n- 图中使用灰色弧形箭头连接各个阶段，表明设计过程具有连续性和反馈机制，即后一阶段可能需要对前一阶段进行调整和优化，形成迭代循环。\n- 最终的“深化设计”阶段也通过一个向左的箭头指向“概念设计”，暗示整个设计流程是一个不断优化和完善的过程，可能存在回溯和修正。\n\n**视觉特点**：\n- 每个阶段用深红色背景矩形框表示，白色文字清晰醒目。\n- 箭头为浅灰色，简洁明了地表达流程方向。\n- 整体布局整齐，结构清晰，便于理解工程设计的阶段性特征。\n\n该图直观地展示了工程设计从初步构想到详细实施的完整流程，适用于建筑设计、土木工程、市政工程等领域的设计管理与教学参考。",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 104,
            "type": "image",
            "img_path": "images/efc0a6991ad0970e5af078036f6cbca79f46f1c3db8010975d0c49ea1389a165.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2）按照设计业务流程划分，工程设计可分为概念设计、方案设计、施工图设计、深化设计四步。\n概念设计：由分析使用者需求到生成概念产品的一系列有序的、可组织的、有目标的设计活动，是对满足建筑使用功能且造型优美、技术先进的总建筑方案的确定。概念设计主要包括建筑概念设计、结构概念设计两种。\n方案设计：在建筑项目实施之前，根据项目要求和所给定的条件来确立项目设计主题、项目构成、内容和形式的过程。方案设计生成初步设计图，为施工图设计奠定基础，业主基于方案设计图进行建设工程规划许可报批。方案设计包括建筑设计、结构设计、机电设计三类。\n施工图设计：将方案设计中形成的各方设计图组合、协调到一起，并形成可供施工方阅读、实施落地性强的设计方案。施工图设计的重点在于打造方案设计中各方图纸的互动关联性，实现“一处修改其他自动修改”。施工图设计目前包括施工图协同设计与设计模型搭建两步。\n施工深化设计：在已有施工图的基础上，结合各专业图纸及施工现场实际情况，对图纸进行细化、补充和完善。深化设计后的图纸满足业主或设计顾问的技术要求，符合相关地域的设计规范和施工规范，并通过审查，图形合一，能够直接指导现场施工，确保最终效果更加美观合理。根据深化领域，施工深化设计可以分为机电深化设计、钢结构深化设计、土建深化设计、模架体系深化设计、装饰装修深化设计、小市政深化设计六个类别。\n# 5.1.2海外建筑工程设计软件的两大巨头\n",
        "metadata": {
            "filename": "广联达-再谈广联达当前时点下如何看待其三条增长曲线-220217131页.pdf",
            "page": 104,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]