[
    {
        "page_content": "图15：干味央厨发展历程\n\n这张图片是一张时间轴图表，展示了“千味央厨”（原文为“干味央厨”，应为笔误）公司自2002年至2021年的发展历程。时间轴以一条蓝色水平箭头表示，从左至右延伸，代表时间的推进，关键事件通过上下箭头连接到时间轴上，并标注了具体年份和相关事件。\n\n以下是按时间顺序详细描述该图中的各个关键节点：\n\n---\n\n**2002年**  \n- 与肯德基合作，开创中式传统食品进入西式餐饮业全球销售网络。  \n  （这是公司早期的重要里程碑，标志着其产品成功进入国际连锁餐饮体系。）\n\n**2006年**  \n- 安心油条诞生，千味央厨着力打造中国油条品牌。  \n  （推出核心产品“安心油条”，确立在中式面点领域的品牌定位。）\n\n**2012年**  \n- 千味央厨成立，开创专业餐饮B2B道路。  \n  （公司正式注册成立，明确以B2B模式服务于餐饮行业，奠定业务基础。）\n\n**2014年**  \n- 千味央厨实现餐饮定制化专业服务。  \n  （开始提供针对餐饮企业的定制化产品和服务，提升市场竞争力。）\n\n**2015年**  \n- 千味央厨正式启动上市计划。  \n  （启动资本化进程，为后续融资和扩张做准备。）\n\n**2016年**  \n- 千味央厨品牌全新升级，明确了“只为餐饮，厨师之选”的品牌定位；进入百胜T1级别供应商行列。  \n  （品牌战略升级，强化专业形象，并成为百胜集团（如肯德基、必胜客等）的顶级供应商。）\n\n**2018年**  \n- 新乡一期工厂正式投产；京东领投，绝味跟投。  \n  （产能扩张，新建生产基地；获得京东和绝味食品的战略投资，增强资金与资源支持。）\n\n**2019年**  \n- 焙伦品牌发布暨产品推荐会于2月28日在郑州隆重举办。  \n  （推出新品牌“焙伦”，拓展产品线，可能聚焦烘焙类预制食品。）\n\n**2020年**  \n- 齐心协力，共克时艰，配合政府开展复工复产活动；荣获政府认证“种子独角兽企业”称号。  \n  （在疫情背景下积极应对，获得政府认可，体现企业实力与社会贡献。）\n\n**2021年**  \n- 深交所上市。  \n  （成功在深圳证券交易所上市，完成资本市场的关键一步，实现跨越式发展。）\n\n---\n\n### 总结：\n该时间轴清晰地呈现了千味央厨从与国际餐饮巨头合作起步，逐步发展为专业B2B餐饮供应链企业，再到品牌升级、产能扩张、获得战略投资，最终实现上市的完整成长路径。整个发展历程体现了公司在产品研发、品牌建设、市场拓展和资本运作方面的系统性布局。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 9,
            "type": "image",
            "img_path": "images/28ed44a82a6258a06cc0785811828c1bec99fb61c78a279176aaf282bec20cac.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1.4 历史沿革：先发制人，细分赛道破局\n千味央厨源自思念集团。2002年，思念首次与百胜合作，为百胜提供蛋挞皮。2006年，为百胜旗下东方既白餐厅研发早餐产品85g大油条。  \n2008年为肯德基提供45g安心油条。\n2012年思念集团退市后，公司创始人李伟敏锐洞察到餐饮B端市场潜力，由郑州思念全资设立干味央厨，千味央厨正式成立，以进行冷冻食品的生产，开创专业餐饮B2B道路。\n2016年，由于同业竞争问题，千味央厨通过股权转让从郑州思念脱离，并随后变更为股份公司，创始人李伟也选择将公司留在手中，将所持思念食品全部股权转让给思念食品管理层，同时获得思念食品高管间接持有的公司股权。\n2月底，千味央厨宣布完成1亿元融资，由京东领投、绝味食品跟投。2021年9月，公司成功上市，正式成为餐饮供应链第一股。\n",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 9,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]