[
    {
        "page_content": "这张图片是一张流程图，展示了某企业在食品或医药等对质量控制要求较高的行业中，从**采购、生产、检验到运输**的全链条质量管理与运营体系。图像整体呈横向布局，分为四个主要阶段，每个阶段用蓝色标题标注，并列出对应的关键措施和管理要点。底部有一条蓝色箭头，象征着流程的顺序性与连续性。\n\n---\n\n### **1. 采购**\n- **采用“国际标准的原材料采购达标系统”**：表明企业在原料采购环节遵循国际通行的质量标准，确保原材料符合安全与品质要求。\n- **建立了严格的供应商选定和管理机制**：说明企业对上游供应链进行严格筛选和持续监督，保障供应稳定性与质量一致性。\n- **集中采购控制原料质量与成本**：通过集中采购模式优化资源配置，实现规模效应，同时统一把控原料质量和采购成本。\n\n---\n\n### **2. 生产**\n- **编写产品的HACCP计划、QAP等**：HACCP（危害分析与关键控制点）是国际公认的食品安全管理体系，QAP（质量保证计划）则体现企业对产品质量的系统化管理。\n- **对重点工序安装高清的360°监控系统，24小时动态监控**：强调在关键生产环节实施全方位、全天候的视频监控，提升过程透明度与可追溯性，防止人为失误或违规操作。\n\n---\n\n### **3. 检验**\n- **中心配备多台先进仪器设备**：显示检测实验室具备现代化硬件支持，能够进行精准、高效的理化、微生物等各项检测。\n- **配备高学历检测人员**：强调人才优势，确保检测工作的专业性和科学性，提升结果的可靠性。\n\n---\n\n### **4. 运输**\n- **专业配套的仓储管理系统和物流发货系统**：实现仓储与物流的信息化、自动化管理，提高效率并减少差错。\n- **配备GPS电子温控系统实时监控车辆运输路线和车厢温度**：适用于需要恒温运输的产品（如冷链药品、生鲜食品），确保产品在整个运输过程中处于适宜环境，保障品质安全。\n\n---\n\n### **整体结构与设计特点**\n- 图像以清晰的模块化方式呈现四个核心环节，逻辑清晰，便于理解。\n- 使用统一的字体与排版风格，突出重点信息。\n- 底部蓝色箭头贯穿全程，直观表达“从采购到运输”的完整产业链流程。\n- 标题注明“资料来源：招股说明书，太平洋证券研究院整理”，说明该图表来源于企业公开披露文件，并由专业机构整理，具有权威性和参考价值。\n\n---\n\n### **总结**\n该图全面展现了企业在**供应链管理、生产控制、质量检验和物流运输**四大环节中的高标准、专业化运作模式，突出了其在**质量控制、技术投入和合规管理**方面的综合实力，常用于展示企业的核心竞争力，特别是在IPO或融资过程中向投资者传递其稳健的运营能力。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/f09769a663f486a387f00253e3c064624752df363dc153fc94bce0e2a36cc092.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.2 供应链体系成熟, 服务各类餐饮客户 \n# 国际级采购标准，从源头把控食材品质。\n采购端：千味央厨采用“国际标准的原材料采购达标系统”，建立了严格的供应商选定和管理机制，通过季度考评对供应商进行全方位的评估，并对原材料进行检测，公司的一切原材料都可以追溯。目前，公司通过集中采购控制原料质量与成本，并与全国知名供应商达成稳定合作。\n生产端：公司编写产品的HACCP计划、QAP等，科学设置关键控制点，对重点工序安装高清的360°监控系统，24小时动态监控，保证食品安全。\n检验端：公司检测中心配备多台先进仪器设备，可以满足产品检测和研发的需求；配备高学历检测人员，检验合格的产品才允许出厂。运输端：公司拥有专业配套的仓储管理系统和物流发货系统，针对运输车辆制定安全卫生规范，运输过程全程冷链管控，配备GPS电子温控系统实时监控车辆运输路线和车厢温度。\n",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 26,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]