[
    {
        "page_content": "图43：针对早餐、团餐、宴席推出的产品代表\n\n这张图片展示了“千味央厨”品牌为不同消费场景（早餐、团餐、宴席）所推出的一系列代表性食品产品，整体布局分为五个部分，分别对应不同的产品线和市场定位，通过色彩鲜明的背景与图文结合的方式突出产品的特色与卖点。\n\n---\n\n**第一部分：早餐明星品 —— 一蒸更有型**\n\n- **背景颜色**：红色\n- **标题文字**：“早餐明星品 一蒸更有型”\n- **图像内容**：\n  - 展示了经典的中式早餐组合：蒸笼中摆放着几个饱满的包子，其中一个被切开，露出丰富的馅料（可能是肉馅或豆沙类）。\n  - 配套有小米粥、豆浆、小菜等传统早餐元素。\n- **核心信息**：强调该系列产品适合家庭早餐，营养丰富、方便快捷，通过“一蒸”即可享用，突出其“明星品”地位和健康美味的特点。\n\n---\n\n**第二部分：早餐新选择 —— 大个头的卡通包，馅饱满大满足**\n\n- **背景颜色**：黄色\n- **标题文字**：“早餐新选择 大个头的卡通包 馅饱满大满足”\n- **图像内容**：\n  - 三个造型可爱的卡通包子，外形像小鸡，带有眼睛、嘴巴和黄色的小鸡喙，设计萌趣。\n  - 背景点缀有绿色树木和棕榈树，营造轻松愉快的氛围。\n- **核心信息**：主打“趣味性+饱腹感”，吸引年轻消费者和儿童群体，强调“大个头”和“馅料充足”，是早餐的新潮流选择。\n\n---\n\n**第三部分：团餐新选择 —— 千味好品质**\n\n- **背景颜色**：米白色\n- **标题文字**：“千味好品质 团餐新选择”\n- **左图产品**：**蒸煎饺（ZHENGJIANJIAO）**\n  - 图像展示：竹制蒸笼中的煎饺，底部微黄酥脆，顶部洁白，中间点缀绿色香草。\n  - 标签说明：“营养健康 满分美味 师傅在线”\n- **右图产品**：**萌萌猫爪糕（MAOZHUAGAO）**\n  - 图像展示：金黄色的猫爪形状糕点，摆放在蒸笼中，形态可爱。\n  - 标签说明：“营养健康 满分美味 师傅在线”\n- **核心信息**：面向企业、学校、单位等团体用餐场景，提供高品质、标准化、可批量供应的主食与点心，兼顾口味与形象设计。\n\n---\n\n**第四部分：宴席不愁 —— 千味出手 宴席不愁**\n\n- **背景颜色**：红色\n- **主题口号**：“千味出手 宴席不愁”\n- **左图产品**：**杭椒炒牛柳**\n  - 图像展示：盘中盛放红绿相间的杭椒炒牛柳，牛肉片呈深褐色，搭配青红辣椒，色泽诱人。\n  - 文字说明：\n    - “300g步步高升（花式免切块）”\n    - “乳酸菌发酵 添加粗粮 喜欢在舌尖跳舞”\n- **右图产品**：**奶油树莓水果挞**\n  - 图像展示：九个圆形小挞整齐排列，表面覆盖奶油与新鲜树莓，中心点缀绿色装饰。\n  - 文字说明：\n    - “207葡式蛋挞皮”\n    - “36层起酥，口感酥脆”\n- **核心信息**：专为宴会、聚餐等高端餐饮场合设计，提供即烹即用的半成品菜肴与精致甜点，提升宴席档次，减轻厨房负担。\n\n---\n\n**总结分析**：\n\n这张图片系统地展现了“千味央厨”在三大核心场景下的产品布局：\n\n1. **早餐场景**：以传统包子为基础，融合创新卡通设计，满足家庭及年轻消费者对便捷、营养、趣味性的需求。\n2. **团餐场景**：聚焦于标准化、易操作的主食类产品（如煎饺、猫爪糕），强调“好品质”和“师傅在线”的专业背书。\n3. **宴席场景**：推出高颜值、高规格的菜品（如杭椒炒牛柳、奶油树莓挞），迎合宴请市场的精致化趋势，体现品牌的升级能力。\n\n整体视觉风格统一，色彩搭配鲜明，文案简洁有力，充分体现了品牌“从早餐到宴席，全场景覆盖”的战略定位。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 32,
            "type": "image",
            "img_path": "images/6ca5c34650c588c4505218c8b6b3b4875aab5c87cce79c0fac25449b308442de.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4.2 中长期：培育优质大商，瞄准细分市场\n公司以经销模式覆盖小B客户，建立厂商联合项目制共同体扶持大商效果显著。2019年公司开始在经销商渠道重点培育大经销商，抓大放小，重点在扶持现有的优质经销商，希望由核心经销商拉动增长。通过厂商联合项目制形式，推进了厂商联合服务客户，取得了显著效果，核心经销商表现优于其他经销商。\n公司发力重点消费场景，针对性地推出产品以及产品组合。公司聚焦早餐、团餐、宴席三大消费场景，围绕客户特点进行个性化产品研发。针对早餐，公司推出大包子、卡通包、葱油饼等产品，针对团餐，公司推出煎蒸饺、米糕、春卷等产品，针对宴席，公司推出炒牛柳、树莓挞等产品，抢占乡宴渠道红利。公司通过经销商覆盖乡厨、团餐等客户，开展“尖刀行动”，多维度赋能经销商，帮助经销商深耕下沉渠道。\n资料来源：干味央厨微信公众号，太平洋证券整理\n",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 32,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]