[
    {
        "page_content": "图45：C端新品\n\n这张图片展示了多款面向消费者（C端）的新产品，主要聚焦于食品领域，涵盖即食料理、烘焙点心和特色小吃等类别。整体布局分为左右两部分，左侧为一道热气腾腾的汤品，右侧则由多个小图拼接而成，呈现多种不同品类的食品新品。\n\n**左侧主图：**\n- 画面中央是一锅正在烹煮的酸辣海鲜汤，可能是泰式冬阴功汤（Tom Yum），汤色金黄浓郁，正从铜勺中缓缓倒入锅中。\n- 锅内食材丰富，包括蛤蜊、虾仁、鱿鱼片、柠檬片、香茅、辣椒等，呈现出鲜明的东南亚风味。\n- 周围摆放着新鲜配料：青柠、大蒜、姜片、香菜、辣椒、蒜蓉酱等，背景是竹编垫子与木质桌面，营造出自然质朴的用餐氛围。\n- 此款产品可能为即食或半成品汤底，主打方便快捷且风味正宗的居家烹饪体验。\n\n**右侧拼贴图（共八张小图）：**\n\n1. **左上角第一张：鸡包子**\n   - 一款类似中式馅饼的煎制面点，外皮酥脆，内馅为鸡肉与蔬菜混合，表面有焦糖色斑点，看起来香气扑鼻。\n   - 包装盒上有“鸡包子”字样，强调其口味与形式。\n\n2. **右上角第二张：大方向面包**\n   - 三块方形吐司面包，表面撒有芝麻，质地松软，呈金黄色。\n   - 配套包装显示“大方向”品牌，可能是高纤维或全麦类健康面包。\n\n3. **右上角第三张：兔子造型甜点**\n   - 一个以奶油和果冻制成的白色兔子形象，放置在橙色的蛋挞状糕点中，设计可爱，适合节日或儿童市场。\n   - 包装上标注“口福”，暗示其为节庆限定或趣味零食。\n\n4. **左下角第一张：大鸡排披萨**\n   - 一块圆形披萨，上面铺满炸鸡排、芝士和番茄酱，边缘酥脆，整体呈金黄色。\n   - 包装标示“大鸡排”，突出其分量感和满足感，适合家庭聚餐或快餐场景。\n\n5. **左下角第二张：碳烤香肠**\n   - 四根深褐色的香肠整齐排列在黑色石板上，表面略带焦痕，旁边配有一小碟蘸酱。\n   - 包装注明“碳烤香肠”，强调其烧烤风味，适合搭配啤酒或作为小吃。\n\n6. **右下角第一张：日式煎饺**\n   - 一盘金黄酥脆的煎饺，底部微焦，盛放在白色盘中，搭配红色酱料。\n   - 包装上写有“煎饺”，体现传统中式风味，可能为速冻或即热型产品。\n\n7. **右下角第二张：蛋卷类点心**\n   - 数个金黄色的蛋卷，用筷子夹起，内部可见绿色蔬菜或海苔填充物。\n   - 外观类似日式玉子烧或蛋卷寿司，包装上写有“鸡蛋卷”，定位为轻食或便当配菜。\n\n8. **右下角第三张：蛋包饭/蛋包卷**\n   - 一个长条形的蛋包卷，表面光滑，切开后可见内部米饭与配料，可能是咖喱或照烧风味。\n   - 包装上印有“蛋包饭”字样，属于便捷主食类新品。\n\n---\n\n**总结：**\n图45“C端新品”展示了一系列面向大众消费者的即食、半成品及休闲食品，覆盖了亚洲多地饮食文化元素，如泰式、中式、日式等。产品设计注重视觉吸引力与口味多样性，兼顾家庭用餐、节日送礼和日常零食需求，体现了品牌在创新与便利性方面的战略布局。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 34,
            "type": "image",
            "img_path": "images/39d4771927af23b1c58d2abc78e55e53adca52e58a52b46ff3f7cb0e756c3225.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是“御知菜”的品牌标识，整体设计融合了传统中式美学与现代视觉元素，具有浓厚的文化韵味和品牌辨识度。\n\n**1. 图像结构：**\n- 图片左侧是一个红色的方形印章图案，内含篆书风格的文字，内容为“御知菜”三个字的变形艺术字体，排列紧凑，线条流畅，体现中国传统文化中“印章”的象征意义，寓意权威、传承与品质。\n- 图片右侧是品牌名称“御·知菜”，采用黑色书法字体书写，笔画粗细有致，富有动感和艺术美感。其中，“御”与“知菜”之间用一个红色圆点和一条斜向的黑色线条分隔，形成视觉上的节奏感与设计亮点，线条似筷子或刀锋，暗示餐饮行业属性。\n- 在品牌名称下方，有一行小字标语：“大师美味 · 匠心传承”，字体为简洁的楷体或宋体，颜色为黑色，表达品牌的核心理念——由大师级厨艺打造美味，并强调对传统烹饪技艺的匠心传承。\n\n**2. 色彩运用：**\n- 主色调为红、黑、白三色：\n  - 红色用于印章和分隔点，代表喜庆、尊贵与热情，符合“御”字所蕴含的皇家、高端之意；\n  - 黑色用于主品牌名和标语，庄重典雅，突出文字的可读性与文化深度；\n  - 白色背景使整体画面简洁明快，突出主体内容。\n\n**3. 设计风格：**\n- 整体风格兼具古典与现代感，通过书法字体、印章、筷子意象等元素，传达出中华饮食文化的深厚底蕴；\n- “御”字开头，强调品牌的高端定位；“知菜”则体现对食材与菜品的深刻理解与专业态度；\n- 标语“大师美味 · 匠心传承”进一步强化品牌形象，突出其在美食领域的专业性和文化责任感。\n\n**4. 品牌含义解读：**\n- “御知菜”可以理解为“懂得美食之道的御用之味”，即以皇家标准对待每一道菜，追求极致的口味与工艺；\n- 结合印章和书法，整个标志传递出一种尊重传统、追求卓越的品牌精神。\n\n**总结：**\n这是一幅极具东方美学特色的品牌LOGO设计，通过印章、书法、色彩与文字的巧妙结合，成功塑造了一个高端、专业且富有文化底蕴的餐饮品牌形象。标题“图46：御知菜”表明该图可能出自某份报告或资料中的第46张插图，用于展示该品牌的视觉识别系统。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 34,
            "type": "image",
            "img_path": "images/16177b16e5387965860b2a707ff6ab35717539eb8306227a4b4bb7c89d06765b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4.2 中长期：布局C端，试水预制菜 \nC端逐步发力，有望成为新增长极。公司近期推出的三个面对C端的子品牌及系列产品愈显公司决心，“岑夫子”聚焦地方特色美食，以继承传统$^ +$ 跨界组合 $^ +$ 年轻化创新为核心路线，品牌旗下已有“靓汤云吞”这个特色产品。“千味解忧炸货铺”，结合自身烤炸产品优势，瞄准空气炸锅等场景，将推出七大产品。“纳百味”来自高性价比优势产品的转化，主要针对日常消费场景。公司利用产品研发和品牌优势，在巩固B端业务的基础上，组建专门的事业群发力零售市场，锁定Y世代和Z世代主力消费群体，有望成为新增长极。\n紧跟餐饮发展趋势，试水预制菜赛道。公司成立控股子公司“御知菜”，专业致力于高端预制菜肴的研发、生产和销售。子公司围绕客户需求，模拟后厨环境，为客户提供标准化的中式菜肴供应解决方案，研发服务能力出众。子公司设有占地面积超过一万平米的万吨生产基地，并建立全方位食品操作监控系统、配备专业仓储物流体系来保障生产和物流的安全及时。子公司针对不同渠道和目标人群，推出“豪宴盛馔”、“吉味满堂”、“御知菜”、“御三娘”四大品牌，形成多渠道服务模式，旨在精确抢占不同的细分市场。子公司现已推出瞄准乡厨的锅贴豆腐、咕肉等产品，瞄准团餐的宫保鸡丁、拌面酱等产品，瞄准快餐的桶子鸡、焖面等产品。\n资料来源：中国日报网，太平洋证券整理\n",
        "metadata": {
            "filename": "千味央厨-公司研究报告-大小B双轮驱动餐饮市场大有可为-23061240页.pdf",
            "page": 34,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]