[
    {
        "page_content": "图37：千味定制业务生产流程，展示的是千味公司针对定制化产品开展业务的完整流程，从签约前准备到最终销售及后续跟进，共分为五个主要阶段，每个阶段包含若干具体步骤，流程清晰、逻辑严密。整体以横向流程图形式呈现，各阶段通过箭头连接，体现业务推进顺序。\n\n以下是各阶段的具体内容描述：\n\n---\n\n### 1. **签约前准备工作**\n此阶段为合作初期，旨在建立客户关系并验证项目可行性，包括以下四个步骤：\n- **利用品牌效应与客户接触**：通过品牌影响力主动接触潜在客户，建立初步联系。\n- **相互考察并确认合作**：双方进行互访或调研，评估合作基础和信任度，达成初步合作意向。\n- **对客户定制产品进行市场可行性调研**：分析目标市场的接受度、竞争情况及潜在需求，判断项目是否具备商业价值。\n- **进行小试，测试性能**：在实验室或小规模环境下进行样品试制，验证产品性能和工艺可行性。\n\n---\n\n### 2. **订立合同**\n在完成前期准备后，进入正式合同谈判与签署阶段，包括：\n- **向定制客户进行意向报价**：根据客户需求和成本测算，提供初步报价方案。\n- **进行中试并参加客户竞价**：开展中等规模试验（中试），同时参与客户的招标或比价环节，提升竞争力。\n- **签订采购合同**：在满足客户要求且价格合理的基础上，正式签署采购协议，确立合作关系。\n\n---\n\n### 3. **采购计划**\n该阶段依据已签订的合同执行采购工作：\n- **根据合同进行采购**：按照合同约定的产品规格、数量和时间要求，组织原材料和配套资源的采购，确保供应链稳定。\n\n---\n\n### 4. **组织生产**\n进入生产实施阶段，由运营计划部门主导：\n- **运营计划部收到客户产品需求**：接收来自客户的详细订单信息，包括技术参数、交付周期等。\n- **下达生产计划**：根据需求制定详细的生产排程，协调生产车间、设备和人力，启动生产流程。\n\n---\n\n### 5. **定制产品销售与后续跟进**\n这是流程的最后两个环节，涵盖交付与服务延续：\n- **将定制品销售给客户**：完成生产后，按约定方式将产品交付客户，实现销售闭环。\n- **后续跟进**：\n  - **后续跟踪产品质量**：对已交付产品进行质量监控和反馈收集，确保长期使用效果；\n  - 可能涉及售后服务、技术支持或客户满意度调查，维护客户关系并支持未来合作。\n\n---\n\n### 总结\n整张图通过五个核心模块，系统地展示了“千味”公司在承接定制化业务时的标准化操作流程，体现了其从市场开拓、技术验证、合同管理、采购生产到客户服务的全链条能力。流程强调了“小试—中试—量产”的渐进式验证机制，以及以客户为中心的协作模式，突出企业在定制化领域的专业性和系统性运作能力。",
        "metadata": {
            "filename": "千味央厨-产品与渠道优势领先2B蓝海领航者-22071837页.pdf",
            "page": 24,
            "type": "image",
            "img_path": "images/5449a776e5dbe6d8480984e7406065f4669919e5bfc7c849b79627f955a85c62.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n千味央廚研发能力的突出不止在於某一种技术，而在於成熟完整的体系、快速响应客户需求。餐饮企业对新品上市的时间压力越来越大，因此对定制研发企业的研发速度要求也越来越高。一般情况下，客户都会对定制项目的研发设定明确的时间要求，通常会要求公司在3-6个月左右完成工艺优化、中试放大、生产并交货等全部工作。作为平台型企业，公司具备原料端、工艺端、设备端、加工端、使用端的标准经验，可以针对客户的需求快速进行响应，例如 2018 年完成 40多项新产品上市，其中为肯德基研发并上市了7个新品，得到了客户的肯定。相较大B，小B 在技术要求上较容易满足，千味以服务大B 多年的定制化能力去应对小B 的技术需求是较容易的，公司通过市场部调研获取市场需求，再开发通用型产品供给小B。\n# 3.2.产品思路：产品自带场景化基因，品类迭代提供增长动力\n品类数量迭代迅速，契合多消费场景覆盖消费者需求。餐饮业复杂的业态与消费场景催生了下游企业对食材多样化的需求，尤其是大B 端客户，对菜单的更新频率以及产品的创新程度要求较高，为此，公司不断增加在售产品数量，以提升餐饮渠道品类的叠加效应。2018 年公司油炸类、烘焙类、蒸煮类、菜肴类及其他四大类合计拥有 224 个产品，2020 年数量提升至 368 个，其中就包括油条、芝麻球等大单品。除此之外，公司还对现有产品进行场景化研究，研发出应对不同消费场景的系列产品，其中，千味的拳头产品油条就根据火锅、快餐、自助餐、宴席、早餐、外卖六大场景推出了火锅涮煮油条、安心油条、香脆油条等创新型产品，全方位覆盖消费者需求。公司将继续增加产品品类，2022 年将加大预制菜的研发、生产和销售力度，公司在2022 年5 月完成河南御知菜食品科技有限公司的注册登记，专门开展相关业务。\n图38：2018-2020千味产品数量快速迭代（个）\n",
        "metadata": {
            "filename": "千味央厨-产品与渠道优势领先2B蓝海领航者-22071837页.pdf",
            "page": 24,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]