[
    {
        "page_content": "图1：千味央厨品牌发展历程\n\n这张图片是一张时间轴图表，展示了千味央厨自2002年至2021年的发展历程。整体设计以一条横向的棕色时间线为主轴，从左至右依次标注了关键年份（2002、2006、2012、2013、2014、2015、2016、2018、2021），每个年份对应一个圆形节点，并通过上下箭头连接相关事件描述，清晰地呈现了公司的重要里程碑和发展阶段。\n\n具体内容如下：\n\n- **2002年**：与肯德基合作，开创中式传统食品进入西式餐饮业的先河，建立全国销售网络，标志着千味央厨正式进入B2B餐饮供应链领域。\n  \n- **2006年**：开创中国油条品牌“安心油条”，该产品成为两亿人的选择，奠定了公司在面制品领域的市场基础。\n\n- **2012年**：郑州千味央厨食品股份有限公司正式成立，标志着企业从项目发展为独立法人实体；同时，芝麻球单品销量突破亿元，显示其产品在市场上的成功。\n\n- **2013年**：上海研发中心成立，致力于提升B端大客户服务能力，推动产品研发与技术创新。\n\n- **2014年**：实现餐饮定制化服务，进一步深化与餐饮企业的合作关系，满足客户个性化需求。\n\n- **2015年**：启动精细化管理并成功上市，荣获百胜中国事业部“供应管理奖”；开创全物流成品仓储托管模式，提升供应链效率和运营水平。\n\n- **2016年**：千味央厨脱离“思念”品牌影响，明确“只为餐饮，厨师之选”的品牌定位，并进入百胜T1级别供应商行列，标志着品牌独立性与专业性的提升。\n\n- **2018年**：建立全新领导班子，明确提出“三年业绩翻番”的战略目标；京东领投千味央厨，获得资本支持，加速企业发展。\n\n- **2021年**：在深圳证券交易所挂牌上市，成为米面制品行业首家上市公司，力争在行业中占据龙头地位。\n\n整张图通过简洁的时间轴形式，系统梳理了千味央厨从初创、成长到上市的全过程，突出了其在品牌建设、技术研发、供应链管理、资本市场等方面的关键进展，体现了企业在餐饮B2B领域的持续创新与战略布局。",
        "metadata": {
            "filename": "千味央厨-产品与渠道优势领先2B蓝海领航者-22071837页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/83e824bed9149b860acac193970c4376eafc8369d67e4fcb5ab584b922cd685e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1.千味央厨：餐饮供应行业领军者，秉持“只为餐饮，厨 师之选” \n# 1.1.复盘千味央厨：成熟的速冻米面基因，拥有扎实的业务基础 \n# 1.1.1.悠久 $\\textsf { B }$ 端基因，餐饮服务业务基础深厚 \n千味央廚食品股份有限公司脫胎於河南思念餐饮业务，具有丰富餐饮 B2B经验。公司持续深耕餐饮服务业务。2002 年，公司与肯德基合作，开创中式传统餐饮进入西式餐饮业全球销售网络；2006 年诞生“安心油条”；2012 年，思念全资设立千味央厨，正式开创专业餐饮 B2B 道路；2016 年，思念将千味有限 100%股权转让给郑州集之城，千味央厨正式独立，并成功进入百胜T1级别供应商行列；2021 年正式于深交所挂牌上市，力争米面制品上市公司领头羊地位。\n千味央廚主营速冻面米制品，于餐饮端不断优化产品结构。公司成立以来，深耕餐饮端速冻面米制品业务，早年思念与肯德基打下的业务基础为后续公司进入百胜 T1 供应商行列奠定了基础，2017 年设置全资子公司新乡千味，积极布局全国化产业布局，并进军中高端火锅料制品。2021 年公司实现营业收入12.74 亿元，同比增长 34.89%。\n资料来源：公司招股说明书，公司官网，德邦研究所\n# 1.1.2.公司股权集中稳定，原思念系管理层经验丰富\n原思念食品董事长李伟占有公司 46.04%的股份，股权结构稳定。截至 2022 年3月31日，李伟通过共青城城之集拥有公司46.04%的股份，为公司实际控制人；共青城凯立是员工持股平台，合伙人主要为公司核心高管，现持有公司4.00%的股份；宿迁涵邦和深圳网聚分别持有公司3.78%的股份，分别为 2018 年京东和绝味食品投资。公司拥有全资子公司郑州千味优选、新乡千味、百福源，于2016 年投资河南瓦特文化，拥有其10%的股权，并于2020 年持有四面河山 70%的股份，进军早餐市场。\n公司管理层经验丰富，深耕行业多年。公司管理团队大多源自思念食品管理层，董事长孙剑在 2000-2010 年就职于思念，随后又在河南一生缘食品和郑州中部大观地产有限公司分别担任总经理和副总经理的职位，在营销及管理方面成熟老道，其余董事白瑞、王植宾也在思念担任过经理职位，行业经验丰富，贾学明、程燕等五位核心技术人员也均来思念，深谙餐饮端食品创新，在产品创新方面颇\n",
        "metadata": {
            "filename": "千味央厨-产品与渠道优势领先2B蓝海领航者-22071837页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]