[
    {
        "page_content": "这张图片的标题为“图18：乳制品市场竞争格局”，是一张以金字塔形式呈现的图表，用于展示中国乳制品行业的市场层级结构和主要企业之间的竞争地位。整个金字塔分为三层，从上到下依次代表不同层级的市场参与者，层级越高，代表企业在行业中的市场地位越强、影响力越大。\n\n### 1. **顶层（绿色区域）**\n- **内容**：伊利股份 / 蒙牛乳业\n- **说明**：这是金字塔的最顶端，代表中国乳制品行业的龙头企业，占据市场主导地位。伊利股份和蒙牛乳业是中国乳制品市场的两大巨头，市场份额最大，品牌影响力最强，产品线覆盖广泛，具备强大的研发能力、渠道网络和资本实力。\n\n### 2. **中层（青绿色区域）**\n- **内容**：光明乳业 / 三元股份 / 君乐宝 / 新乳业\n- **说明**：这一层是行业中坚力量，属于区域性或全国性较强的品牌。这些企业在特定区域或细分市场（如常温奶、低温奶、酸奶等）具有较强的竞争力。例如：\n  - **光明乳业**：以上海为中心，深耕华东市场。\n  - **三元股份**：北京本地龙头，主打低温奶产品。\n  - **君乐宝**：近年来发展迅速，尤其在酸奶和儿童奶领域表现突出。\n  - **新乳业**：布局西南地区，拥有多个区域性品牌。\n\n### 3. **底层（紫色区域）**\n- **内容**：天润乳业 / 科迪乳业 / 菊乐股份 / 燕塘乳业 / 济南佳宝\n- **说明**：这一层为企业规模相对较小、市场集中度较低的区域性乳企，通常专注于地方市场或特定品类。它们在本地有一定品牌认知度，但在全国范围内影响力有限。例如：\n  - **燕塘乳业**：广东本土品牌，主打低温奶。\n  - **菊乐股份**：四川成都品牌，以乳制品加工为主。\n  - **天润乳业**：新疆地区乳企，依托当地优质奶源。\n  - **科迪乳业**：河南品牌，曾因食品安全问题受到关注。\n  - **济南佳宝**：山东济南本地乳企，区域性较强。\n\n---\n\n### 总体分析：\n该金字塔图清晰地反映了中国乳制品行业的**市场集中度高、两极分化明显**的特点：\n- 顶部由两大全国性巨头主导；\n- 中间层为有实力但尚未全国化扩张的品牌；\n- 底部为众多区域性企业，面临较大的生存压力和整合风险。\n\n这种结构也暗示了行业未来可能的发展趋势：**强者恒强，中小乳企或将被并购或退出市场**，行业整合加速。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告原奶价格持续上涨龙头企业强者恒强-21031221页.pdf",
            "page": 14,
            "type": "image",
            "img_path": "images/0879a35b1a4e18f90380fad7ccbc1a1a23709bbad21d5091d756433fdcf29937.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 2.4 双寡头竞争下，伊利略胜一筹\n上世纪 90 年代以来，纵然历经价格战、质量风波和行业洗牌等因素的影响，我国乳制品行业仍迅速发展壮大。目前行业竞争格局相对稳定，按照企业知名度、经营规模和整体实力大致可以分为：以伊利股份、蒙牛股份及光明乳业为代表的全国性乳制品企业，销售网络覆盖全国，收入水平和市场占有率处于领先地位；以新乳业、三元股份为代表的区域性乳制品企业，在重点经营的区域市场占据领先地位，与全国性乳企形成有效互补；第三类为地方性乳制品企业，此类企业生产经营规模较小，通常仅在单一省市经营，市场份额小并且竞争力有限。整体来看，乳制品市场已形成稳固的双寡头竞争格局，伊利股份、蒙牛乳业通过常温乳制品的发展奠定了全国化基础，逐渐成为行业领军企业，第二梯队公司则多以低温产品为主常温产品为辅的策略参与市场竞争。\n而欧睿对于饮用奶市场的统计口径包括了含乳饮料以及植物蛋白饮料。由于含乳饮料在饮用奶市场当中占据三分之一左右份额，因此在欧睿的统计数据当中，乳制品市场的竞争格局与传统乳制品市场存在一定差异。但该统计口径并不影响第一梯队公司排位，并且与近年来伊利之于蒙牛领先优势愈发明显这一趋势相符，伊利龙头地位不断巩固。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告原奶价格持续上涨龙头企业强者恒强-21031221页.pdf",
            "page": 14,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]