[
    {
        "page_content": "标题为“最近半年股价相对走势”的图表是一张折线图，展示了伊利股份（黑色实线）与沪深300指数（蓝色实线）在最近半年内的股价相对表现。\n\n图表的横轴表示时间，从2020年9月（20/9）到2021年2月（20/12），即覆盖了大约半年的时间跨度。纵轴表示收益率或股价变动百分比，范围从-3%到32%，以百分比形式呈现。\n\n从图中可以看出：\n\n1. **起始阶段（20/9）**：  \n   两条曲线均从接近-3%的位置开始，表明在2020年9月初，伊利股份和沪深300指数的相对收益水平相近。\n\n2. **初期波动（20/9至20/11）**：  \n   两者都经历了一段震荡上行的过程，其中伊利股份（黑线）波动略高于沪深300（蓝线），但整体趋势相似，均在4%左右徘徊。\n\n3. **快速拉升（20/12前后）**：  \n   从2020年12月开始，两条曲线均出现显著上涨，尤其是伊利股份（黑线）涨幅更为迅猛，一度突破30%，达到最高点约32%。相比之下，沪深300指数（蓝线）虽然也上涨明显，但涨幅相对温和，最高约25%。\n\n4. **后期回调（20/12之后）**：  \n   在达到高点后，两条曲线均出现回落，但伊利股份的回调幅度更大，最终在图表末期跌至接近-3%的水平，而沪深300指数则保持在更高位置，约为4%-6%之间。\n\n5. **整体对比**：  \n   - 伊利股份在该时间段内表现出更高的波动性，前期涨幅领先，后期回调也更剧烈。\n   - 沪深300指数整体走势较为平稳，尽管也有上涨和回调，但波动幅度小于伊利股份。\n   - 从相对表现看，伊利股份在2020年底曾大幅跑赢沪深300，但在后期被反超并显著落后。\n\n总结：  \n这张图反映了伊利股份在过去半年中的股价表现显著优于市场平均水平（沪深300）的前半段，但后半段由于回调过猛，导致其相对表现转弱。整体呈现出“先大幅领涨、后深度回调”的特征，显示出较强的个股波动性和市场敏感性。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告原奶价格持续上涨龙头企业强者恒强-21031221页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/7c482139424311a172fef6e69ba9d92ce74d0bcde7e56378ef8bea47e5d8ffde.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 原奶价格持续上涨 龙头企业强者恒强\n—伊利股份（600887）深度报告\nSAC NO:  S1150516030001\n2021 年 03 月 12 日\n评级： 增持 上次评级：   \n目标价格:   \n最新收盘价: 39.48 \n# 相关研究报告\n# 投资要点:\n# $\\bullet$ 稳步发展的乳制品企业龙头\n伊利最早始于1956 年，经过六十余年发展成为了中国规模最大、生产线最健全的乳品企业，同时也是亚洲第一乳品企业，并于2014 年跻身全球乳业十强。公司主要从事各类乳制品及健康饮品的加工、制造与销售活动，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品等产品系列，产品主要以国内市场销售为主。经过多年发展，公司已发展为国际乳业巨头，经营业绩持续向好。\n# $\\bullet$ 乳制品行业发展较成熟，各子品类发展程度不一\n我国乳制品市场经过多年发展，在2005 年达到千亿规模之后迅速扩容，其后十年间复合增长率达 $1 3 . 9 1 \\%$ 。2014 年之后，行业转向低个位数增长。2019年乳制品市场零售总额突破4000 亿元。根据欧睿预测，未来五年我国乳制品市场仍然将稳步发展，至2024 年乳制品市场零售额或将突破 5500 亿元。从乳制品市场的消费构成看，饮用奶在2019 年以 $6 1 . 8 2 \\%$ 的占比位居首位，酸奶是乳制品市场的第二大品类占比 $3 5 . 5 8 \\%$ ，再次是奶酪、黄油及其他。从趋势上来看，过去几年受益于常温酸奶的发展，酸奶品类的市场占比在逐步扩大。而受到疫情突发因素的影响，消费者对白奶类基础产品的需求有所增加。\n# $\\bullet$ 三大优势巩固企业领先地位\n领先的产品创新能力是公司长足发展的原动力。多年以来，公司依托全产业链创新机制，优化创新模式，并在研发、技术以及创新方面持续加大投入，持续推陈出新完善产品矩阵。对于重点品牌，公司不断加快产品口味、包装及生产技术的创新升级节奏，以期延长品牌产品的生命力。这就使得公司产品结构不断提升，成为业绩持续增长的最主要原因。\n与公司乳制品行业龙头地位相匹配的是公司良好的渠道渗透能力。公司常年深耕销售渠道，2019 年线下液态奶终端销售网点已达到 191 万余家，直控村级网点从 2015 年的 11 万家迅速提升至 2019 年的 103.9 万家。根据凯度调研数据显示，2019 年公司常温液态类乳品的市场渗透率为 $8 4 . 3 0 \\%$ ，较2015年提高了7.47个百分点。\n由于我国规模性牧场的优质奶源具有一定的稀缺性，因此掌握上游奶源成为了近几年龙头乳企深挖自身护城河的重要举措。伊利股份为进一步稳定原料奶供应，提升市场竞争力，多次投资头部大型牧场。强大的奶源掌控能力，有利于巩固公司乳制品行业的龙头地位，对公司的长期发展以及战略布局具有积极意义，为公司的长期发展保驾护航。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告原奶价格持续上涨龙头企业强者恒强-21031221页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]