[
    {
        "page_content": "图 1：干味央厨发展历程\n\n这张图片是一张时间轴图，展示了干味央厨公司从2002年到2015年的关键发展历程。整体设计以横向时间轴为主，采用红色箭头连接各个时间节点，清晰地呈现了企业成长的重要里程碑。时间轴分为上下两部分，上半部分标注了年份（2002、2006、2012、2013、2014、2015），下半部分对应每个年份的重要事件和战略发展。\n\n具体内容如下：\n\n---\n\n**2002年：安心油条诞生**  \n- 干味央厨开创中国油条品牌“安心油条”。  \n- 每年约有2亿人次在吃干味央厨的安心油条。  \n- 品牌定位为“中国好油条，干味央厨造”。\n\n---\n\n**2006年：与肯德基合作**  \n- 与全球知名快餐品牌肯德基建立合作关系。  \n- 开创中式传统食品进入西式餐饮业的先河。  \n- 成功将中式产品融入全球销售网络，标志着品牌国际化发展的起点。\n\n---\n\n**2012年：干味央厨公司成立**  \n- 正式成立干味央厨公司，开启专业餐饮B2B业务道路。  \n- 公司创立初期即取得显著成绩：芝麻球单品销售额突破亿元。  \n- 单品销售额超过国内80%以上的速冻企业总销售额，显示出强大的市场竞争力。\n\n---\n\n**2013年：快速发展**  \n- 新生产车间与办公大楼投入使用，提升产能与运营效率。  \n- 加强对餐饮B端客户的服务能力，供应链能力得到增强。  \n- 上海研发中心成立，标志着公司在研发创新方面的布局和投入。\n\n---\n\n**2014年：定制化服务**  \n- 推出并实现餐饮定制化专业服务。  \n- 根据客户需求提供个性化产品解决方案，进一步拓展B2B市场空间，提升客户粘性。\n\n---\n\n**2015年：精细管理 启动上市**  \n- 荣获百胜餐饮集团中国事业部“供应管理奖”，体现其在供应链管理方面的卓越表现。  \n- 通过多项国际认证，包括：  \n  - FSSC22000国际食品体系  \n  - HACCP食品安全体系  \n  - ISO22000食品安全体系  \n  - ISO9001质量管理体系  \n- 开创全物流成品仓储托管模式，优化物流与库存管理。  \n- 公司正式启动上市计划，迈向资本市场的关键一步。\n\n---\n\n**总结**：  \n该图通过清晰的时间线展示了干味央厨从一个地方性油条品牌逐步发展成为具有全国影响力、具备现代化管理体系和国际化合作背景的专业餐饮B2B企业的全过程。重点突出了品牌创立、战略合作、产品研发、管理升级和资本运作等关键阶段，体现了企业持续创新与快速扩张的发展轨迹。",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/588ae704444605f65ecccf9368066801eef27d4730d8560e6c64de808276e299.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1．干味央厨：速冻面米制品 B 端业务领跑者\n# 1.1 数十载深度耕耘，铸就今日之辉煌 \n2002-2012 年，思念旗下高速成长的商机。干味央厨设立前，公司餐饮端业务隶属于河南思念。思念主营零售端速冻食品业务，并逐步开拓餐饮渠道商机。2002 年，思念首次与肯德基合作，开创中式传统食品进入西式餐饮业全球销售网络；2006 年诞生安心油条，成为众多餐饮企业优选。截至 2012 年，思念已构建全国性销售及经销商网络，并加深与肯德基、真功夫等餐饮品牌及企业的合作。\n2012-2016 年，作为思念子公司，完善综合实力。2012 年，思念成立子公司干味央厨，以进行冷冻食品的合同生产，开创专业餐饮 B2B 道路。2013 年，新生产车间及办公大楼投入使用、上海研发中心成立；2014 年千味央厨开始提供定制化服务；2015 年公司通过国内国际多项食品体系认证，荣获百胜中国“供应管理奖”称号，并开创全物流成品仓储托管。通过不断完善综合实力，公司餐饮供应链业务向高质量发展前进。\n2016 年至今，从思念集团分离，全方位巩固行业领先地位。2016 年，干味有限通过股权转让从郑州思念脱离，并随后变更为股份公司。品牌端，公司进行全面升级，明确“只为餐饮、厨师之选”、“餐饮专供速冻米面领导品牌”的战略定位。客户端，公司进入百胜 T1 级别供应商行列，与麦当劳泰国建立合作，并开拓杨国富麻辣烫、沃尔玛熟食等客户。产品端，除去在传统速冻米面制品不断创新外，2019 年公司还启用全新独立品牌“焙伦”，提供烘焙、咖啡、茶饮及西餐等预制半成品，并同时进军中高端火锅料制品。产能端，公司2017 年新设全资子公司新乡干味，将产能从 17 年6.4 万吨提升至2020 年12.8 万吨，2021 年华东工厂落户安徽芜湖，积极布局全国化发展。渠道端，公司组建强大分销团队，联合各地经销商，实现渠道深度下沉。截至 2020 年末，公司在全国已拥有 907 名专业经销商，并覆盖全国 34 个省市，230 个地级市，709 个亿元以上冻品批发市场，服务于全国近100万家餐饮终端。\n",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]