[
    {
        "page_content": "标题“图 27：中国速冻面米行业份额分布”的饼图展示了中国速冻面米行业的市场占有率情况。该图表将市场份额按不同企业或品牌进行划分，具体如下：\n\n- **三全食品**：占据最大份额，为 **36%**，以浅粉色表示，是行业中的龙头企业。\n- **思念食品**：占比 **28%**，用深蓝色表示，位居第二，是主要竞争对手之一。\n- **湾仔码头**：占 **19%**，以红色表示，位列第三。\n- **其他**：合计占 **17%**，用浅蓝色表示，代表除上述三大品牌外的其他品牌或企业。\n\n从整体来看，三全食品和思念食品合计占据了超过六成（64%）的市场份额，显示出行业集中度较高，头部企业优势明显。湾仔码头作为知名品牌也占有重要地位，而其余品牌则共同分食剩余市场。\n\n该图清晰地反映了中国速冻面米行业的竞争格局，即由三全食品、思念食品和湾仔码头主导，形成“三强争霸”态势，同时存在一定的分散性市场空间。",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/1fe8173e937165c250384bb0d2e40d418b24d047dd83c99b1d2e28e17224118e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图 28：速冻面米制品行业主要参与者概况\n\n这张图片展示了中国速冻面米制品行业的主要企业及其品牌布局，采用图形化方式呈现了不同企业在市场中的位置和品牌矩阵。整体布局以一个二维坐标系为框架，横轴可能代表市场定位或产品差异化程度，纵轴则可能反映企业的规模、品牌影响力或市场策略的成熟度。\n\n图像中包含多个知名品牌标志，分布在不同的象限中，具体如下：\n\n1. **左上角（2C区域）**：\n   - **三全**：红色圆形标志，带有“三全”字样，是速冻食品行业的龙头企业之一，主打家庭消费市场。\n   - **思念**：红色圆形标志，与三全风格相似，也是国内知名的速冻面米制品品牌，专注于水饺、汤圆等传统品类。\n\n2. **右上角（2C区域）**：\n   - **湾仔码头**：黄色底红字的长方形标志，品牌知名度高，主打高端速冻食品，尤其在水饺、汤圆等品类具有较强竞争力。\n   - **巴比（babi）**：橙色圆形标志，带有“babi”英文字样，属于新兴品牌，近年来在早餐类速冻食品领域发展迅速。\n\n3. **中间区域**：\n   - **安井**：绿色背景，红色字体“安井”，是中国速冻食品行业的重要企业，产品线广泛，涵盖火锅料、面米制品等。\n   - **千味央厨**：红色长条形标志，白色大字“千味央厨”，下方有“只为餐饮，提供之选”的标语，表明其主要面向B端餐饮客户，而非直接面向消费者（2B模式）。\n\n4. **右下角（2B区域）**：\n   - **立高**：蓝色方块标志，品牌名称为“立高”，主要服务于餐饮连锁企业，提供定制化速冻面米产品。\n   - **Eobal**：绿色方块标志，可能是某个国际或合资品牌，进入中国市场较晚，但逐步拓展业务。\n\n5. **左下角**：\n   - **华龙食品**：圆形标志，带有“HR”字母及“华龙食品”字样，该企业以方便面起家，近年来也涉足速冻面米制品领域，试图向多元化发展。\n\n此外，图像通过“2C”和“2B”两个标签划分了市场方向：\n- **2C（To Consumer）**：指直接面向消费者的零售市场，包括三全、思念、湾仔码头、巴比、安井等品牌。\n- **2B（To Business）**：指面向餐饮企业、连锁门店等B端客户的供应市场，如千味央厨、立高、Eobal等。\n\n整体来看，这张图清晰地描绘了速冻面米制品行业的竞争格局，展现了不同企业在目标市场（2C vs 2B）、品牌定位、产品策略等方面的差异，有助于理解行业内的企业分布与战略选择。",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/0513e9f3c679d90aab9b2c57d4c7e22ac20bcd9774760af18b42db7814fc097e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n# 2.2 C 端市场格局已定，B 端市场静待龙头\n速冻面米制品C 端占比高、竞争格局基本稳定。当前速冻面米制品零售市场已形成了三全食品、思念食品和湾仔码三足鼎立的竞争格局，它们通过流通渠道及商超渠道向消费者销售速冻水饺、速冻汤圆等产品，市场趋于饱和，以存量竞争为主。\nB 端市场相对新兴，集中度较低。近年来，随B 端行业集中度、连锁化率的逐步提升，速冻面米制品B 端市场迸发成长潜力。B 端速冻面米制品可进一步细分为烘焙类、油炸类及烹饪类速冻面米制品。B 端烘焙类速冻面米制品的参与者包括高贝、立高、千味央厨、屏荣食品及部分小厂商；油炸及烹饪类速冻面米制品的参与者包括千味央厨、安井食品、屏荣食品、近年新入局的三全食品、思念食品、主营早餐连锁的巴比食品、及数量较多的小厂商。整体看，虽然餐饮端市场目前参与者较多，但由于行业集中度较低且成长空间较大，仍属于蓝海市场。\n# 3．深耕B 端速冻面米市场，差异定位塑造先发优势 \n# 3.1率先占据 B 端高粘性市场，铸造渠道竞争壁垒 \n作为中国最早深耕 B 端速冻面米制品的公司，受益于餐饮渠道易守难攻的特点，公司客户粘性相对更高。思念食品早在 2003 年与 KFC 中国合作成立中央厨房业务。作为国内最早为餐饮连锁企业提供速冻面米制品解决方案的企业，千味央厨自 2012 年以来，始终坚持“只为餐饮，厨师之选”的战略定位，深耕B 端，避开了2C 端三全、思念及湾仔码头的强势竞争，占据消费粘性强、易守难攻的餐饮端。此外，公司为头部大型连锁客户提供定制品，可进一步深度绑定，增强核心客户粘性。\n另一方面，公司具备先发优势，百胜中国 T1 供应商的身份地位是公司产品与服务的品牌背书，在业务高成熟度下获客能力更加凸出。百胜中国作为中国最大的连锁食品企业，旗下拥有肯德基、必胜客、塔可钟等多个连锁餐饮品牌，整体采购量大、对供应商提供的产品质量和安全重视度高。公司对供应商实施严格的资格认证流程，包括供应商合规性检查和现场审核，并对供应商实施相关产品质量、物流保证等要求。通过早期与大客户百胜中国的合作，公司餐饮供应链业务实力愈加成熟，而同期其他企业 B 端业务多尚未开发或仅处于起步阶段，从而使得公司能够凭借业务能力优势不断开发新客户。此外，作为百胜中国供应商，其T1 级别的身份地位可被视为品质的品牌背书，在开拓新的餐饮客户时也相对更受青睐。经过最初的百胜中国以及近十年的客户开发，当前公司已具备较为广泛的客户基础，具备相对成熟的餐饮客户发展与服务体系。目前公司已成为肯德基、必胜客、华莱士、海底捞、真功夫、九毛九、呷哺呷哺等知名餐饮品牌速冻面米制品供应商。\n",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]