[
    {
        "page_content": "图 29：公司重要客户群体\n\n这张图片展示了多个知名餐饮品牌和零售企业的标志，这些品牌被归类为“公司重要客户群体”，暗示它们可能是某企业（如食品供应商、设备提供商、物流服务商或技术平台）的重要合作对象或服务对象。整体布局为四行排列，每个标志清晰可见，代表了不同类型的连锁餐饮和零售企业。\n\n**第一行（从左到右）：**\n1. **KFC（肯德基）**：全球知名的美式快餐连锁品牌，以炸鸡为主打产品。\n2. **Pizza Hut（必胜客）**：国际知名披萨连锁品牌，主打西式比萨。\n3. **小肥羊火锅**：中国本土知名火锅连锁品牌，以“小肥羊”汤底著称。\n4. **Taco Bell（塔可钟）**：美国快餐连锁，主打墨西哥风味快餐。\n5. **东方既白**：中式快餐连锁品牌，由百胜中国运营，主打中式早餐与简餐。\n6. **Burger King（汉堡王）**：全球知名汉堡连锁品牌，强调“火烤汉堡”。\n7. **海底捞**：中国领先的火锅连锁品牌，以优质服务和用餐体验闻名。\n\n**第二行（从左到右）：**\n1. **德克士**：中国本土快餐品牌，主打炸鸡、汉堡等美式快餐。\n2. **Kungfu（真功夫）**：中式快餐连锁品牌，主打中式套餐，强调“现煮现卖”。\n3. **Subway（赛百味）**：全球知名三明治连锁品牌，主打健康轻食。\n4. **棒！约翰（Pizza Hut旗下品牌）**：以“更好的酱料，更好的比萨”为口号的披萨品牌。\n5. **老乡鸡**：中国本土中式快餐品牌，主打鸡肉类菜品，门店遍布全国。\n6. **永和大王**：源自台湾的中式快餐品牌，以豆浆、油条、米饭套餐为主。\n7. **阿香米线**：专注于云南风味米线的连锁餐饮品牌。\n\n**第三行（从左到右）：**\n1. **呷哺呷哺**：中国知名的小火锅连锁品牌，主打一人一锅的用餐模式。\n2. **乡村基**：中国本土中式快餐连锁品牌，以快餐简餐为主。\n3. **杨国福麻辣烫**：中国大型麻辣烫连锁品牌，主打自选式麻辣烫。\n4. **九毛九**：中国知名中式餐饮连锁，涵盖西北菜、面食等。\n5. **大娘水饺**：以手工水饺为主的中式快餐连锁品牌。\n6. **华莱士**：中国本土快餐品牌，主打汉堡、炸鸡等西式快餐。\n7. **黄记煌**：以“三汁焖锅”为特色的中式连锁餐厅。\n8. **魏家凉皮**：专注于陕西风味凉皮的连锁快餐品牌。\n\n**第四行（从左到右）：**\n1. **康师傅私房牛肉面**：康师傅旗下的高端牛肉面品牌。\n2. **永辉超市**：中国大型连锁超市品牌，覆盖生鲜、食品、日用品等。\n3. **Bravo YH（永辉超市旗下品牌）**：永辉超市的自有品牌或子品牌。\n4. **KONDA康大**：可能为餐饮设备或供应链相关企业，但在此处作为客户出现。\n5. **Walmart（沃尔玛）**：全球最大的零售连锁企业之一，涉足超市、百货等。\n6. **包道**：专注于包子类产品的中式快餐品牌。\n7. **大润发（RT-Mart）**：中国及亚洲地区大型连锁超市品牌，隶属于高鑫零售。\n8. **h**：可能是某个品牌的缩写，结合上下文可能指代“好特卖”或其他零售品牌，但具体信息不明确。\n\n**总结：**\n该图通过展示众多知名餐饮与零售品牌标志，表明这些企业是目标公司的主要客户群体，可能涉及食品供应、设备采购、物流配送、数字化系统支持等领域。这些客户覆盖了中西式快餐、火锅、中式正餐、便利店、超市等多个细分市场，反映出目标公司在餐饮与零售产业链中的广泛影响力和服务能力。",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/e893579d39f39a0072d3bf02ac58bcce546a7692c67799da6b1396b6adc3e642.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n# 3.2一站式服务直销渠道，持续优化经销渠道\n公司产品销售渠道主要分为经销渠道和直销渠道，前者主要依托经销商服务于区域性餐饮连锁及食材批发市场和中小餐饮客户，而后者则主要针对大型餐饮连锁、全国大型连锁酒店、大型企业团餐及乡厨等。\n直销渠道：全方位服务绑定头部大型连锁客户。干味央厨为直销客户提供菜单设计、产品开发、产品销售、技术支持、干线物流运输以及后续服务咨询等整体解决方案，以建立长期合作的同盟关系。公司与直销客户定期研讨产品升级方向，调整供应产品的配方、□感、包装等要素，共同探讨解决方案，同时对产品的后续加工条件、餐饮企业的后厨布局设计提供要求与建议。公司专设重客部进行客户开拓，客户类型也逐步多样化，从最初偏西式快餐的百胜中国拓展至中式餐饮、商超熟食区及咖啡茶饮等大型连锁客户。\n",
        "metadata": {
            "filename": "千味央厨-数十载深耕速冻米面洞察需求定位B端-21090931页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]