[
    {
        "page_content": "图7：速冻食品行业发展历程\n\n这张图片以时间轴的形式，系统地展示了中国速冻食品行业从1980年代至今的发展历程。整个时间线分为四个阶段，分别对应不同的历史时期，并用不同颜色的箭头进行区分，清晰呈现了各阶段的消费者特征、行业变化和关键发展节点。\n\n---\n\n### **第一阶段：1980s-1990s（蓝色箭头）**\n- **主要消费人群**：以60后至75年前出生的人群为主。\n- **行业特点**：\n  - 国内开始出现速冻食品，但产品以未加工或初加工的肉制品为主。\n  - 生产能力相对落后，技术基础薄弱。\n  - 行业处于“产品为王”的无品牌时代，缺乏知名品牌，市场竞争主要围绕产品本身展开。\n\n---\n\n### **第二阶段：1990s-2010年（浅蓝色箭头）**\n- **主要消费人群**：以85年前出生的人群为主。\n- **行业进展**：\n  - 设备逐步优化，行业加工工艺取得显著进步。\n  - 1992年，中国第一颗速冻汤圆诞生，标志着速冻食品品类的突破。\n  - 食品品类日益丰富，市场快速扩张。\n  - 行业进入“渠道为王”的传统品牌时代，三全、思念、龙凤、湾仔码头等一大批速冻品牌相继成立。\n  - 产品同质化程度较高，企业之间的竞争逐渐转向销售渠道建设与布局，渠道成为决定企业成败的关键因素。\n\n---\n\n### **第三阶段：2010-2017年（淡黄色箭头）**\n- **主要消费人群**：以85后为主。\n- **行业趋势**：\n  - 速冻食品逐渐从偶尔消费转变为日常消费，市场需求迅速增长，市场持续扩大。\n  - 品类进一步细分，火锅食材、早餐食品等新兴品类兴起，火锅品牌迎来井喷式发展。\n  - 餐饮行业快速发展，对标准化、便捷化的速冻食材需求上升。\n  - 冷链物流体系不断完善，推动速冻食品在更广范围内的流通与销售，助力行业进一步增长。\n\n---\n\n### **第四阶段：2018年至今（橙色箭头）**\n- **主要消费人群**：以90后为主。\n- **行业新特征**：\n  - 消费水平进一步提高，消费者更加注重品质、健康与个性化体验。\n  - 消费者不仅需要速冻食品满足基本饮食需求，还希望其能解决个性化饮食偏好，同时提供标准化、高品质的食材支持。\n  - 行业进入“产品+服务+体验”并重的新阶段，品牌需在产品创新、营销方式和消费场景上不断升级。\n\n---\n\n### **总结**\n该图通过四个阶段的时间划分，全面反映了中国速冻食品行业从起步、发展到成熟的过程。每个阶段都伴随着消费群体变迁、技术进步、市场扩展和商业模式演进。整体呈现出从“无品牌”到“品牌化”，再到“精细化、个性化”的发展趋势，体现了行业随着社会经济进步而不断升级的轨迹。",
        "metadata": {
            "filename": "千味央厨-深度报告速冻B端优势企业借餐饮长风乘势而起-21090728页.pdf",
            "page": 6,
            "type": "image",
            "img_path": "images/36c075ee192fb86780ef720c48eedf730da2899abedc2579a9bec8a03fc3c2f5.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 2 千亿市场历久弥新，餐饮标准化带动速冻新发展\n# 2.1 行业历经多年演变日趋成熟，研发创新引领新一轮需求扩张\n速冻食品是在 $- 3 0 ^ { \\circ } \\mathsf { C }$ 以下急速冻结，并保持 $. 1 8 ^ { \\circ } C$ 以下运输保存的食品，与日常家用 $\\ 、 1 8 ^ { \\circ } { \\mathsf { C } }$ ，需要数个小时才能冻结的“缓冻食品”存在着本质区别。速冻食品最大限度保留食物组织中水分、汁液，抑制微生物生长，保障食物安全性和口感。\n中国速冻食品起步于 20 世纪 70 年代，经过品类快速扩张及生产储存设备的优化升级，行业快速发展扩容，2010 年水饺、汤圆已进驻全国家庭的餐桌，但此时的速冻食品同质化严重，品类固定口味单一，各品牌的产品区隔并不明显。2010 年后，各品牌纷纷推出新式口味及高端产品系列，连锁火锅品牌在全国范围内快速发展，对火锅食材的需求与日俱增，成为速冻新亮点，冷链物流的快速建设也助力行业规模快速增长。同时 2012 年传统速冻产品陷入价格战，利润空间压缩，小规模厂商退出市场，行业份额进一步向龙头集中，也倒逼企业研发推新。2018 年至今，速冻食品品类更加丰富，B 端餐饮对标准化半成品食材的需求也快速增长，火锅食材、预制菜成为新的行业风口，速冻行业进入新的增长阶段。\n速冻行业与大部分食品加工企业一致，串连了农林牧渔与下游销售。速冻食品上游为农林牧渔等原材料供应商及初加工企业，中游为速冻食品加工商、冷链设备制造商，下游为物流运输企业及终端销售渠道。在销售渠道逐渐多元化的当下，除传统线下KA 渠道、流通渠道、农贸市场等，更发展出线上电商平台、新零售及社区团购等业务模式。对于千味央厨等以B 端业务为主的企业，主要通过直营及经销商对接各类餐饮企业。\n",
        "metadata": {
            "filename": "千味央厨-深度报告速冻B端优势企业借餐饮长风乘势而起-21090728页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]