[
    {
        "page_content": "这张表格的标题为 **“图8：广材助手与广联达计价软件在功能上紧密衔接”**，其内容详细展示了“广材助手”所提供的各项服务项目及其对应的服务内容，重点突出其在工程造价过程中与广联达计价软件的无缝集成和协同作用。以下是表格内容的逐项详细描述：\n\n---\n\n### **1. 广材助手查看完整广材数据包权益**\n这是表格的总标题，说明以下列出的服务内容均属于“广材助手”为用户提供的一整套完整的材料数据服务权限，旨在支持用户在造价工作中高效获取、应用和管理材料价格信息。\n\n---\n\n### **2. 各项服务项目及服务内容详解**\n\n#### **（1）市场价**\n- **服务内容**：  \n  提供覆盖全国26万家供应商、近3000万条材料的价格数据。  \n  - 能有效解决主材调价难题；\n  - 常用材料覆盖率超过90%；\n  - 每种主材提供3~5个常用品牌的价格参考；\n  - 价格每月实时更新；\n  - 每条材料信息包含含税价、除税价及税率；\n  - 每家供应商均提供真实有效的联系方式，便于采购对接。\n\n> **价值点**：确保主材价格全面、真实、可追溯，满足精细化成本控制需求。\n\n---\n\n#### **（2）专业测定价**\n- **服务内容**：  \n  针对定额中常用的辅材和机械类材料，基于标准化处理后，通过多种渠道（如合作供应商、第三方平台、信息员采集、历史工程项目）收集价格数据。  \n  经过大数据分析、多方比对，并由专家团队复核后形成权威的参考价格。  \n  价格已包含短途运费和税金。\n\n> **价值点**：解决辅材和机械类材料缺乏公开市场价格的问题，提升预算编制的准确性与效率。\n\n---\n\n#### **（3）信息价**\n- **服务内容**：  \n  收录全国31个省、497个市、1718个区县发布的官方或区域性材料信息价。  \n  所有信息价均与当地定额材料进行关联匹配，实现一键调用。\n\n> **价值点**：提高使用地方信息价的效率，避免手动查找和匹配错误，增强地区适配性。\n\n---\n\n#### **（4）批量载价**\n- **服务内容**：  \n  用户可通过“加载全”功能，将信息价、市场价、专业测定价等不同类型的价格数据，快速导入并应用于广联达计价软件中。  \n  支持多种价格来源的一键加载，提升工作效率。\n\n> **价值点**：实现材料价格的大规模自动化导入，减少人工录入错误，显著提升计价效率。\n\n---\n\n#### **（5）信息价平均价**\n- **服务内容**：  \n  在信息价模块中提供“平均价计算”功能，支持将多期信息价进行加权平均计算。  \n  用户可灵活设置不同期数的权重比例，以满足特定项目的调价需求。\n\n> **价值点**：适用于需要按时间段综合取价的场景（如跨期施工项目），增强价格调整的科学性和灵活性。\n\n---\n\n#### **（6）信息价结算调差**\n- **服务内容**：  \n  提供结算阶段的价差调整功能，支持两种计算方式：\n  1. 按单期信息价进行调差；\n  2. 按多期信息价加权平均后进行调差。  \n  可快速完成材料价差的计算与调整。\n\n> **价值点**：简化结算阶段的材料调差流程，符合行业惯例，提高结算工作的准确性和合规性。\n\n---\n\n#### **（7）价格指数**\n- **服务内容**：  \n  为每条常用定额材料建立价格区间（即“价格指数”），帮助用户批量检查当前所用价格是否处于合理范围。\n\n> **价值点**：作为价格审核工具，辅助发现异常报价，提升造价成果的质量控制水平。\n\n---\n\n#### **（8）价格趋势**\n- **服务内容**：  \n  提供材料近期价格走势图表，展示价格波动情况。\n\n> **价值点**：帮助用户掌握材料市场价格动态，为价格决策（如采购时机、风险预判）提供数据支持。\n\n---\n\n### **总结**\n该表格系统地呈现了“广材助手”在材料价格管理方面的八大核心功能，体现了其与广联达计价软件的高度集成与协同能力。整体服务围绕“数据全面、更新及时、智能应用、高效衔接”四大特点展开，覆盖从**材料价格采集 → 数据加工 → 软件集成 → 批量应用 → 结算调差 → 决策支持**的全流程，极大提升了工程造价工作中材料调价的准确性、效率与专业性。\n\n这些功能不仅解决了传统造价中材料价格获取难、更新慢、匹配不准等问题，还通过大数据和智能化手段，实现了从“经验估价”向“数据驱动决策”的转变。",
        "metadata": {
            "filename": "公司研究广联达-施工业务增速将回升-21032418页.pdf",
            "page": 7,
            "type": "table",
            "img_path": "images/6997e74e1128470487b195fd516188efdcc03699b516240923fdde514f287bc6.jpg",
            "table_body": "<table><tr><td colspan=\"2\">广材助手查看完整广材数据包权益</td></tr><tr><td>服务项目</td><td>服务内容</td></tr><tr><td>市场价</td><td>包含全国26万家供应商近3000万条材料。能够帮您解决主材调价问题，常用材料要盖率90%以 上，每条主材要盖3~5个常用品牌，价格每月实时更新，每一条材料都提供含税价、除税价以及税 率，每家供应商提供真实有效的联系信息。</td></tr><tr><td>专业测定价</td><td>是基于常用定额材料标准化处理后，从多方渠道（合作供应商、第三方平台、信息员获取、历史工 程）获取价格：经过大数据分析、多方对比、专家团队复核等步骤加工输出的常用材料参考价，包 含短途运费和税金。帮您解决辅材、机械调价的问题，覆盖所有常用定额材料。</td></tr><tr><td>信息价</td><td>全国31个省、497个市、1718个区县材料价格信息，我们对每个省的信息价和当地的定额材料做 了关联，让您在使用造价信息时更加高效、快捷。</td></tr><tr><td>批量载价</td><td>通过的加裁伞可计语接信息价、市场价、专业测定价等价格快速应用到计价软件中，同时支持信</td></tr><tr><td>信息价平均价</td><td>我们在信息价模块提供了平均价计算功能，可以将多期信息价进行平均价计算，计算时可以灵活设 置加权比例，满足您对信息价平均价的调价需求。</td></tr><tr><td>信息价结算调差</td><td>我们在信息价模块提供了结算调差功能，快速按单期信息价、多期信息价加权平均两种方式进行价 差计算，满足您结算等工作中对价差调整的需求。</td></tr><tr><td>价格指数</td><td>我们对每条常用定额材料都制作了价格区间，帮您快速批量检查价格合理性，辅助您对材料价格进 行决策。</td></tr><tr><td>价格趋势</td><td>可以查看近期材料价格走势，帮您了解材料价格的波动情况，辅助您对材料价格进行决策。</td></tr></table>"
        }
    },
    {
        "page_content": "\n# 2.3．信息是造价业务增值服务的初级阶段\n工程信息业务体量相对较小。这一业务条线提供广材助手、广材网等增值服务，形式比较简单。根据公司年报，2014-2017 年营收依次为1.13、1.41、2.22、1.71亿元。2018 年后，仅披露云相关的财务指标。2020H1，这块业务实现了云收入2.28亿元（表观收入为2.58亿元），结合以往财务数据，可推断其基本完成云转型。\n广材助手是广联达计价软件的“小伙伴”。工程计价软件在使用时需要建筑材料、设备的价格数据。广材助手通过软件和数据包，与计价软件衔接，将信息价（各地造价站发布的指导价）、市场价（厂商发布的价格）、专业测定价（由多方渠道获取并加权的价格）同各地定额中的材料建立了对应关系，通过双击载价、批量载价、加权平均这些功能，提升了计价工作效率。广材网与广材助手账号通用，更偏重于搜索。\n数据的可靠性是底线，持续性是活力。工程造价人员计价过程中，选择的材料价格标准要符合本地情况。因此，数据平台主要是参谋的角色，但可靠性也很重要。广联达在各地安排了专人负责供应商数据的采集，每月更新价格。2018 年年报显示，广材助手月活超过 90 万，广材网月活超过15万。\n更高阶的增值服务有望来自智能算量、智能计价、成本分析与预测。上述几个智能化应用属于广联达此前的非公开发行募投项目，主要的技术点包括CAD图形识别、自然语义分析、知识图谱技术、深度学习技术等。目前来看，面向土建这个领域的CAD智能识别、智能组价、智能检视模块已经加入到公司云产品中，并有所应用，下一步要做的是升级功能和拓展其他的细分工程领域（园林、市政、安装、装饰)。\n",
        "metadata": {
            "filename": "公司研究广联达-施工业务增速将回升-21032418页.pdf",
            "page": 7,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]