[
    {
        "page_content": "这张图片是洲际酒店集团（IHG Hotels & Resorts）全新客房娱乐数字解决方案 **IHG@Studio** 的显示页面，其标题为“图24：洲际酒店集团全新客房娱乐数字解决方案 IHG@Studio的显示页面”。\n\n以下是该图像的详细内容描述：\n\n---\n\n### **整体布局与背景**\n- **背景图像**：画面背景是一幅具有中国传统建筑风格的宫殿式建筑，红墙金瓦、雕梁画栋，屋顶为典型的中式飞檐结构，呈现出浓厚的东方文化氛围。天空呈现黄昏或傍晚时分的色调，云层丰富，光线柔和，营造出宁静而典雅的视觉效果。\n- **位置信息**：在画面左上角显示了当前城市和时间信息：“下午 4:30”、“20°C”，并附有一个太阳和云朵的天气图标，表明当前天气为多云。\n\n---\n\n### **品牌与用户信息**\n- **品牌标识**：\n  - 左上角有“IHG Hotels & Resorts”的白色标志，其中“IHG”为大号粗体字，下方是小号英文“Hotels & Resorts”。\n  - 右侧紧邻的是中文“至悦精英”以及积分信息“10,579 积分”，表示用户当前的会员等级和累积积分。\n- **欢迎语**：\n  - 居中偏上的位置有一段醒目的欢迎文字：\n    > “欢迎您来到 Beijing, Yang。感谢您加入IHG优悦会成为至悦精英会员。”\n  - 这句话说明系统已识别用户的姓名（Yang）和所在城市（Beijing），实现了个性化服务体验。\n\n---\n\n### **功能按钮区域**\n屏幕底部排列着五个半透明的矩形功能模块，每个模块包含一个图标和对应的中文标签，从左到右依次为：\n\n1. **观看电视**  \n   - 图标：一个电视机形状的轮廓。\n   - 功能：用于启动客房内的电视节目播放。\n\n2. **即刻投屏**  \n   - 图标：一个手机向电视投射的画面符号。\n   - 功能：允许用户将个人设备（如手机或平板）的内容无线投射到房间电视上。\n\n3. **使用积分付款**  \n   - 图标：一颗五角星（象征奖励/积分）。\n   - 功能：支持用户用IHG会员积分支付消费项目，例如餐饮、迷你吧等。\n\n4. **查看账单**  \n   - 图标：一个方形文件夹或清单图标。\n   - 功能：展示当前入住期间的所有消费明细及待结算金额。\n\n5. **申请**  \n   - 图标：一个三角形帽子（可能代表服务请求或特殊需求）。\n   - 功能：用于提交额外服务请求，如叫醒服务、客房清洁、送餐等。\n\n---\n\n### **其他元素**\n- **帮助按钮**：右上角有一个浅灰色圆角矩形按钮，内有“帮助”二字，点击可获取操作指引或联系客服支持。\n- **界面设计风格**：整体采用现代化、简洁的UI设计，以深色背景搭配白色文字和高对比度图标，确保易读性；同时通过模糊化处理的背景增强前景内容的清晰度。\n\n---\n\n### **总结**\n这张图片展示了IHG@Studio数字娱乐平台在客房中的实际应用界面，融合了**个性化欢迎信息、智能交互功能与本地文化元素**。它不仅提供了便捷的娱乐和服务选项，还体现了洲际酒店集团在提升宾客数字化体验方面的创新努力，尤其是在中国市场的本土化适配（如使用中文界面、展示传统建筑背景）。该系统旨在通过科技手段优化住客体验，强化会员忠诚度，并推动非房务收入增长。",
        "metadata": {
            "filename": "石基信息-公司深度报告SaaS为王剑指全球酒店市场下一个广联达-2021112352页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/203a1724071ce2cc73144fee317b8c7fc8abc28e7effb607fffa89c8081adfe3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3 与海外龙头竞争：架构领先，销售、人员等方面全面对标\n# 3.1 核心优势：微服务架构领先友商，云时代构筑真正优势\n# 3.1.1 酒店需求：数字化转型大势所趋，大型集团纷纷推出智能化改造措施\n当前大型酒店集团将数字化转型作为重要竞争手段。洲际酒店 2020 年年报中将“创造数字化优势”作为公司发展的八大战略之一，其中提到将新的数字化功能作为留住客户、提升体验的重要手段。\n洲际推出的主要系统包括全新客房娛乐数字解决方案IHG®Studio、酒店内无线网络系统IHG Connect 等。以 IHG $\\textsuperscript { \\textregistered }$ Studio 为例，1）将个人设备上的在线视频内容安全连接至客房电视并进行播放。2）进行酒店服务相关的操作，例如在客房内增加枕头、要求延迟退房、查看客房账单等。3）通过移动设备上的IHG 优悦会App遥控电视。4）预定客房送餐服务或购买客房用品。5）积分兑换试点项目，使用IHG优悦会积分抵扣酒店内产品或服务。\n其他大型酒店集团也有相关智能化规划。1)万豪酒店HDL智能控制系统:实现了灯光、窗帘、空调、音乐、视频、语音控制、场景、可视化对讲等的智能化控制。2）雅高数字密钥：顾客通过App 获得客房钥，然后，客户可通过使用智能手机获得进入客房，会议室和通过电梯进入楼层的权限。\n数字化、智能化对于传统酒店来说是增量建设，如何实现大量新的功能模块与原有系统的完美融合？云化下的微服务架构的普及应用将是大势所趋。\n# 3.1.2微服务架构：真正满足高端酒店需求，石基领先海外龙头\n云化下微服务架构更便于更新或增加新的功能模块。传统应用架构是所有的子系统都集成在一个很繁杂的进程中，只要更新或增加新功能，就需要重新对软件编译打包部署。微服务架构则是将子系统拆分为更加细粒度的服务，独立部署，松耦合关系也便于添加新的功能模块，不会波及整个体系。\n",
        "metadata": {
            "filename": "石基信息-公司深度报告SaaS为王剑指全球酒店市场下一个广联达-2021112352页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]