[
    {
        "page_content": "标题为“52周内股价走势图”的这张图片，是一张折线图，展示了某只股票（千味央厨）在约一年时间内的股价表现，并与深证成指（深圳证券交易所成分指数）进行对比。\n\n图表的横轴表示时间，从2021年9月开始，覆盖了大约一年的时间段，标注了“2021-09”、“2021-09”和“2021-10”等关键时间点，虽然具体月份重复显示可能为排版问题，但整体趋势显示时间跨度约为一年。纵轴表示股价涨幅百分比，范围从-30%到223%，以20%为一个刻度单位。\n\n图中有两条折线：\n1. **黑色实线**：代表“千味央厨”的股价走势。该线从起点（约-30%）开始，迅速上升，在2021年9月左右达到最高点，接近223%，之后出现波动，有小幅回落，但在后续时间中维持在较高水平，整体呈显著上涨趋势。\n2. **灰色虚线**：代表“深证成指”的走势。该线在整个时间段内几乎保持平稳，仅略有波动，始终在0%附近徘徊，表明市场整体表现相对稳定，未出现大幅涨跌。\n\n通过对比可以看出，“千味央厨”在这段时间内的股价表现远超深证成指，显示出强劲的增长势头和市场关注度。其股价涨幅超过200%，而深证成指基本没有明显变化，说明该股在此期间具有较高的超额收益。\n\n总结来说，这张图直观地反映了“千味央厨”在52周内的优异股价表现，与其所处市场的整体表现形成鲜明对比，突显了其作为个股的突出增长潜力。",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/437eebc3e7ae73b41d5253a52a46beb3d27ce1dda5cf9352d5e1fba24832e833.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 餐饮供应链龙头，只为优厨之选 \n——公司首次覆盖\n訾猛(分析师) 李梓语(分析师)8 021-38676442 021-38032691zimeng@gtjas.com liziyu@gtjas.com证书编号 S0880513120002 S0880519080010\n# 本报告导读:\n餐饮供应链快速崛起，公司为速冻米面餐饮端龙头企业，直营+经销实现B 端全覆盖，客户壁垒与研发壁垒构成核心竞争力，未来扩品类 $^ { \\cdot + }$ 拓客户保保证长期成长。\n# 投资要点:\n$\\bullet$ 首次覆盖，给予增持评级。餐饮供应链高景气赛道龙头，大客户壁垒与研发创新优势明显，扩品类、拓渠道同步驱动快速成长。预计2022-2024年EPS分别为1.26、1.62、2.15 元，考虑可比公司估值及股权激励费用影响，给予2022 年48XPE，给予目标价60 元，首次覆盖，给予增持评级。速冻米面龙头，深耕B端餐饮供应链。公司秉承“只为餐饮、厨师之选”的战略定位，致力于B端餐饮企业速冻食品后厨解决方案开发，通过直营覆盖大B、经销覆盖中小B，百胜中国最高级T1级供应商形成强大背书，2017-2021 年收入、利润CAGR分别为 $2 1 . 1 \\%$ 、 $1 7 . 0 \\%$ 。  \n速冻百花齐放，B 端顺势崛起。BC两端同步驱动下速冻食品行业保持快速发展，其中速冻米面为最大细分品类。目前我国人均GDP 已超过1万美元，下游餐饮企业规模化、连锁化发展大势所趋，外卖贡献增量需求，B 端餐饮供应链企业在保障满足品质稳定性的同时实现帮助客户实现成本与效率的显著优化，参考日本发展路径，我国B 端餐饮供应链需求将进入快速发展阶段，具有先发优势的企业有望享受赛道红利。  \n$\\bullet$ 壁垒显著，胜券在握。产品端研发能力突出，横向产品推新（构建了以油炸类、烘焙类、蒸煮类和菜肴类及其他为主的产品体系，大单品放量趋势明确) $^ +$ 纵向深化研发（例如开创油条工业化）造就产品定制能力。渠道端通过直营与百胜中国、华莱士、海底捞等优质客户深度绑定，新增潜力客户将有效转化为爆发式增长，通过经销强化中小客户开发与覆盖。未来扩品类 $^ +$ 拓渠道，餐饮供应链龙头趋势积极。\n$\\bullet$ 风险提示：疫情反复拖累销售、原材料价格波动过大等。 \n食品饮料/必需消费 \n首次覆盖评级： 增持目标价格: 60.00\n# 请务必阅读正文之后的免责条款部分\n",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]