[
    {
        "page_content": "这张图片的标题为“图 33：公司通过直营和经销两种模式进行销售”，是一张展示“千味央厨”公司销售模式结构的组织架构图或业务模式图。整体采用树状结构，清晰地呈现了公司的销售渠道划分及其客户类型。\n\n### 图像内容详细描述：\n\n1. **顶层节点**：\n   - 最上方是蓝色矩形框，标注为“**千味央厨**”，代表公司主体，是整个销售模式的起点。\n\n2. **第二层（销售模式划分）**：\n   - 从“千味央厨”向下分出两个主要分支，分别代表两种销售模式：\n     - **直营模式（40%）**：左侧分支，占比40%，表示公司直接运营的销售方式。\n     - **经销模式（60%）**：右侧分支，占比60%，表示通过经销商进行销售的方式。\n\n3. **第三层（客户类型）**：\n   - **直营模式**下连接一个子节点：“**连锁餐饮大客户**”，表明直营模式主要面向大型连锁餐饮企业。\n   - **经销模式**下进一步分为两个子节点：\n     - “**中型餐饮门店**”\n     - “**小型餐饮门店**”\n\n4. **第四层（具体客户示例）**：\n   - 在“连锁餐饮大客户”下方，用虚线连接一个浅蓝色矩形框，内含三个具体客户名称：\n     - 百胜中国\n     - 华莱士\n     - 九毛九\n     这些是典型的大型连锁餐饮品牌，说明直营模式覆盖了头部餐饮企业。\n   - 在“中型餐饮门店”下方，连接“江边城外”，这是一家具有代表性的中型连锁餐饮品牌。\n   - 在“小型餐饮门店”下方，连接“团餐、乡厨”，代表服务于团体用餐和地方性餐饮服务的小型客户群体。\n\n5. **视觉设计特点**：\n   - 所有节点均为蓝色矩形框，颜色深浅略有区分，主干节点较深，末端客户节点较浅。\n   - 使用实线表示直接隶属关系，虚线用于连接具体客户案例，暗示其为典型代表而非全部。\n   - 整体布局清晰，层级分明，便于理解公司的销售渠道结构。\n\n### 总结：\n该图展示了“千味央厨”的销售体系由**直营**与**经销**两大模式构成，其中经销模式占主导（60%），主要覆盖中型和小型餐饮门店；而直营模式（40%）则聚焦于百胜中国、华莱士、九毛九等大型连锁餐饮客户。这种双轨制销售策略体现了公司在不同客户层级上的市场布局和渠道管理能力。",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 23,
            "type": "image",
            "img_path": "images/3efb3ce0a6f4011bc13aa8d52a8b3708926640f862b7dfd4d49df1cee5325775.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "**表6：专注B端餐饮供应链，直营、经销两种模式实现全覆盖** 详细描述如下：\n\n该表格系统地展示了公司在B端餐饮供应链领域的两种主要销售模式——**直营模式**与**经销模式**，并分别从定义、运作方式、客户关系、管理机制及战略优势等方面进行了对比说明，体现了公司通过双轨销售体系实现市场全面覆盖的战略布局。\n\n---\n\n### **A. 直营模式**\n\n**核心定位**：  \n公司与餐饮客户建立深度合作关系，提供一体化、定制化的整体解决方案，强调长期战略合作与协同创新。\n\n**具体特点包括**：\n\n1. **综合服务支持**：\n   - 公司不仅提供产品销售，还涵盖菜单设计、新产品开发、技术支持、干线物流运输以及后续服务咨询等全方位服务。\n   - 旨在为客户提供“一站式”供应链解决方案，提升客户粘性和合作深度。\n\n2. **产品协同开发与持续优化**：\n   - 公司定期与餐饮客户进行研讨，共同探讨产品升级方向。\n   - 根据客户需求调整产品的配方、口感、包装等关键要素，实现产品定制化。\n   - 提出新品开发建议，并共同制定解决方案，增强产品的市场适配性。\n\n3. **后端运营支持**：\n   - 对客户的后续加工条件（如烹饪流程、设备要求）提出专业建议。\n   - 参与餐饮企业后厨布局设计，帮助客户优化操作流程和出餐效率。\n\n**战略意义**：  \n该模式适用于大型连锁餐饮企业或重点战略客户，有利于打造标杆案例，提升品牌形象和技术服务能力，强化客户依赖度。\n\n---\n\n### **B. 经销模式**\n\n**核心定位**：  \n通过经销商网络拓展市场，尤其聚焦于三、四线城市的渗透，提升渠道广度和执行效率。\n\n**具体特点包括**：\n\n1. **买断式销售机制**：\n   - 公司以出厂价将产品销售给经销商，实现风险转移和资金回笼。\n   - 经销商在公司设定的销售指导价范围内自主定价，灵活组织终端销售。\n\n2. **经销商权利充分保障**：\n   - 在授权区域内拥有自由销售权；\n   - 可自主选择终端客户（如中小型餐馆、快餐店等）；\n   - 可灵活决定采购时间与采购数量，提升响应速度；\n   - 享有返利政策激励，按约定条件申请返利，调动积极性。\n\n3. **运营与成本优势**：\n   - 有助于公司快速开发和渗透三、四线城市等分散市场；\n   - 显著降低公司的市场管理成本和人员投入；\n   - 提高配送效率，缩短供应链链条；\n   - 优化成品仓储压力，改善现金流状况。\n\n**战略意义**：  \n该模式适合覆盖地域广、客户分散的市场环境，能够有效扩大销售网络，提升市场占有率，同时增强企业的规模化运营能力。\n\n---\n\n### **总结**\n\n本表清晰呈现了公司针对B端餐饮市场的**双轮驱动销售策略**：\n\n- **直营模式**侧重“深度”，通过高附加值服务绑定大客户，推动产品创新与品牌溢价；\n- **经销模式**侧重“广度”，借助渠道力量实现低成本、高效率的市场扩张。\n\n两者相辅相成，既保证了对核心客户的掌控力和服务质量，又实现了对下沉市场的有效覆盖，充分体现了公司在餐饮供应链领域专业化、体系化和可复制的商业模式优势。",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 23,
            "type": "table",
            "img_path": "images/39626d49af160eb0b6448170fb462b342378e1fc3f5deecfd79bb91e0c667b8c.jpg",
            "table_body": "<table><tr><td>销售模式</td><td>A.直营模式</td><td>B.经销模式</td></tr><tr><td>描述</td><td>1)公司为客户提供菜单设计、产品开发、产品销 售、技术支持、干线物流运输以及后续服务咨询 等在内的整体解决方案，建立长期合作的同盟关 系； 2)公司与餐饮客户定期研讨产品升级方向，调整 供应产品的配方、口感、包装等要素，共同讨论 解决方案及新品提案，同时对产品的后续加工条 件、餐饮企业的后厨布局设计提供要求与建议。</td><td>1)公司对经销商实行买断式销售，按出厂价确定对经 销商的销售价格，经销商在公司销售指导价格的基础 上自行定价组织销售； 2)经销商权利包括在授权区域内自由销售、自由选择 终端客户、自由选择采购时点和采购数量、按照返利 政策申请返利等； 3)该模式利于公司对三、四线城市目标市场的开发和 渗透，其他优势包括降低公司管理成本、提升配送效 率和终端餐饮客户满意度、优化公司成品仓储成本和 现金流等。</td></tr></table>"
        }
    },
    {
        "page_content": "\n直营以定制品销售为主，经销以通用品销售为主。公司对直营客户（连锁餐饮大客户）主要销售定制品，对经销客户（中小型餐饮门店）主要销售通用品。定制品主要是与特定客户联合研发或根据客户要求做工艺定制、包装定制，均由公司自产，公司以定制客户的定制需求为起点开展研发、生产、销售，部分直营客户从源头上把控产品质量，上新以后在一定时期内客户享有独家销售权，主要以客户驱动，该模式下，客户考察时间周期长、转换成本高，易形成深度绑定，因此稳定合作后形成稳定收入。通用品是根据市场需求自主开发的产品，公司自产辅以少量对外委托加工，面向全体客户销售，该模式下，公司通过规模化生产实现成本优势，大量辐射中小餐饮企业和团餐、乡厨市场，获得稳定收入，主要以产品驱动。\n",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 23,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]