[
    {
        "page_content": "这张图片的标题为“图1：商业模式：为餐饮企业提供标准化、定制化的速冻面米制品”，是一张清晰展示企业商业模式流程的结构图。该图通过三个主要环节（原料采购、研发与生产、销售）以及各环节下的细分内容，系统地描绘了企业如何为餐饮等B端客户供应速冻面米制品的完整业务链条。\n\n具体描述如下：\n\n---\n\n### **一、整体结构**\n图表采用横向流程布局，分为三个核心阶段，由左至右依次为：\n1. **原料采购**\n2. **速冻面米制品的研发、生产**\n3. **销售给餐饮等B端**\n\n每个主阶段下方均列出了其包含的具体子项，形成一个层级分明、逻辑清晰的业务流程图。\n\n---\n\n### **二、各部分详细内容**\n\n#### **1. 原料采购**\n位于流程最左侧，是整个产业链的起点。\n- 下方列出三类主要原材料：\n  - **面粉、米粉**：作为速冻面米制品的基础原料。\n  - **油脂、糖**：用于调味和加工过程中的辅料。\n  - **辅料**：泛指其他添加成分，如食品添加剂、香精等。\n\n这些原料共同构成产品的基础输入。\n\n#### **2. 速冻面米制品的研发、生产**\n位于中间环节，是企业的核心价值创造环节。\n- 该环节下分两类产品类型：\n  - **定制品**：根据客户需求进行个性化开发和生产的专用产品，体现“定制化”服务。\n  - **通用品**：标准化批量生产的产品，适用于广泛客户群体，体现“标准化”供给。\n\n这表明企业在满足多样化需求的同时，也具备规模化生产能力。\n\n#### **3. 销售给餐饮等B端**\n位于流程最右侧，代表市场输出端。\n- 销售渠道分为两种模式：\n  - **直营**：企业直接面向餐饮客户进行销售和服务，便于控制质量和客户关系。\n  - **经销**：通过经销商网络进行分销，扩大市场覆盖范围。\n\n这种双渠道策略有助于提升市场渗透率和运营灵活性。\n\n---\n\n### **三、流程逻辑与商业模式解读**\n整个流程体现了从“原料→生产→销售”的完整闭环，强调以下几点：\n- **以B端客户为中心**：明确服务于餐饮等行业，提供专业级食材解决方案。\n- **产品差异化**：同时提供“标准化”与“定制化”产品，适应不同客户的需求层次。\n- **供应链整合能力**：涵盖上游原料采购到下游销售渠道建设，显示出较强的全产业链运作能力。\n- **灵活的销售策略**：结合直营与经销模式，兼顾服务质量与市场拓展效率。\n\n---\n\n### **四、总结**\n此图生动展现了企业围绕“为餐饮企业提供速冻面米制品”这一核心定位所构建的商业模式。通过整合优质原料、强化研发生产能力，并采用多元化的销售路径，形成了稳定且可持续的商业闭环，凸显了其在B端食品供应链中的专业性和竞争力。",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/d34d1c42943a5dbccfdd2cd40e88e3169393e4ae0a727f61e99e14218a890276.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1．千味央厨：只为餐饮、厨师之选 \n# 1.1．速冻米面餐饮端龙头，提供标准化定制化后厨解决方案\nB端餐饮供应链龙头企业，提供标准化、定制化后厨解决方案。郑州千味央厨成立于2012 年4 月，专注于面向餐饮企业的速冻面米制品研发、生产、销售业务。作为国内最早的餐饮渠道速冻面米制品供应商，秉承“只为餐饮、厨师之选”的战略定位，致力于为餐饮企业提供定制化、标准化的速冻食品及相关餐饮后厨解决方案。经过多年的自主创新和精耕细作，千味创新性地开发出了适应餐饮企业后厨加工工艺和不同餐饮应用场景的产品，涵盖油炸类、烘焙类、蒸煮类、菜肴类及其他四大类，拥有包括油条、芝麻球在内的300 多个单品，并已成为肯德基、必胜客、华莱士、九毛九等知名连锁餐饮企业供应商。\n十余年载精一域，深耕餐饮供应链。自2012 年成立至今，经历了品牌初创、升级优化两大阶段：1）初创时代（2012-2016）。2012年4月，郑州思念全资设立千味有限，注册资本为1400万元，开创速冻米面制品专业餐饮B2B 道路，快速发展，实现了餐饮定制化专业服务，并在2015年正式启动上市计划。2）升级优化阶段（2016-至今)。2016 年3月，郑州思念将持有的千味有限 $1 0 0 \\%$ 股份转让给郑州集之城，将千味从思念体系内独立出来，专注餐饮渠道市场的拓展。2016年6月，千味有限整体变更为“郑州千味央厨食品股份有限公司”，注册资本为4335万元，变更后公司明确“只为餐饮，厨师之选”和“餐饮专供速冻面米领导品牌”的品牌定位和企业定位方向。在此阶段，千味不仅成为百胜中国T1行列唯一的速冻面米食品供应商，还培养了700多家经销商。2020 年，千味荣获政府认证的“种子独角兽企业”称号。\n",
        "metadata": {
            "filename": "千味央厨-公司首次覆盖餐饮供应链龙头只为优厨之选-22052936页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]