[
    {
        "page_content": "这张图片的标题为“图31：数字施工业务市场空间预测”，是一张用于展示数字施工业务收入构成和市场潜力的结构化信息图。整体采用深蓝色背景，搭配浅蓝色和白色文字，视觉清晰，逻辑层次分明。\n\n图像的核心公式为：\n\n**收入 = 项目数 × 服务费（单项目）**\n\n该公式被置于图表中央，通过等号连接左右两侧，表示总收入由两个关键变量决定：项目的数量和服务费用。\n\n### 左侧：“项目数”部分\n- “项目数”作为收入计算的第一个因子，下方有三个子项，具体描述了项目数量的分布情况：\n  1. **每年新开30~40万**：表示每年新增的施工项目数量在30万到40万个之间。\n  2. **每年在施约100万**：指每年正在实施中的项目总数约为100万个。\n  3. **覆盖10万**：可能指当前数字施工技术或服务覆盖的项目数量为10万个，或是某种特定类型的项目规模。\n\n这些数据共同描绘了数字施工领域的项目基数庞大、持续增长的特点。\n\n### 右侧：“服务费（单项目）”部分\n- “服务费（单项目）”是收入计算的第二个因子，其下方有一个明确的数据：\n  - **年平均10万**：表示每个项目平均每年的服务费用为10万元人民币。\n\n### 综合分析\n结合上述信息，可以推算出潜在的市场规模：\n- 若以每年新开项目数取中间值35万，乘以每项目年均服务费10万元，则：\n  > 收入 = 35万 × 10万元 = 350亿元/年\n\n这表明数字施工业务的年度市场空间有望达到数百亿元级别，具有广阔的发展前景。\n\n### 图表设计特点\n- 使用简洁的矩形框与线条连接，突出逻辑关系。\n- 蓝色调为主，符合科技感和专业性风格。\n- 关键数据用白字标注，易于阅读。\n\n### 总结\n该图通过“收入 = 项目数 × 单项目服务费”的模型，量化了数字施工业务的市场空间。基于每年数十万的新项目、百万级在施项目以及每项目年均10万元的服务费，预示着数字施工领域具备巨大的商业价值和发展潜力。",
        "metadata": {
            "filename": "广联达-深度报告造价云转型逐步迎来收获期施工设计进一步打开成长空间-2021101919页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/d49a131c570c2102d5751467d5ed3933462bc6df3319a8015f7ec99c9b004cff.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "未来市场空间广阔。公司的施工业务产品（含BIM系列产品）已应用在国内多家特级资质和一级资质企业，如中国建筑、中国中冶、中国核电等。假设未来每年新开工项目30-40万个，公司数字施工项目覆盖10万个，按照单个项目服务费10万元测算，市场空间可达100 亿元，未来成长空间广阔。\n# 5．数字设计业务：成立数字设计BG，加快鸿业科技整合\n收购鸿业科技，深化设计业务布局。2020 年 10月，公司公告以4.08 亿元现金收购鸿业科技 $9 0 . 6 7 2 6 \\%$ 的股权，公司原持有鸿业科技 $9 . 3 2 7 4 \\%$ 的股权，本次交易完成后，鸿业科技将成为公司的全资子公司，纳入公司合并范围。鸿业科技深耕工程类CAD 设计领域和城市信息化建设领域，传统CAD 设计产品、市政公路及管线设计产品、BIM设计产品在市场中处于领先地位，此次收购有望进一步补强公司在设计领域的布局。\n成立数字设计 BG，加快鸿业科技整合。2021 年公司对组织架构进行调整，在已有的数字造价、数字施工两大BG 之外，增加了数字设计 BG，显示出公司对设计业务的重视程度。公司上半年加快对鸿业科技全方位的整合，整合后的团队共享渠道和市场营销体系，在渠道组织融合、管理赋能的基础上，努力实现从产品到市场到渠道端的打通。产品端方面，3月发布了广联达数字设计产品集邀请体验版，上半年完成 8个完整试点项目；6月推出 BIMSpace2022 版正向设计产品，通过单品更新和协同平台的迭代，进一步提升用户应用率，新签约 6 家标杆客户。市场端方面，数字设计业务利用广联达渠道方法论分阶段建设数字化营销体系，完成鸿业科技历史客户数据迁移和客户画像验证；导入服务的目标与计划管理，逐步提升服务质量，重构数字设计客户服务体系。\n图32：数字设计系列产品\n",
        "metadata": {
            "filename": "广联达-深度报告造价云转型逐步迎来收获期施工设计进一步打开成长空间-2021101919页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]