[
    {
        "page_content": "这张图片的标题为“股价走势”，是一张显示股票价格变化趋势的折线图，对比了“千味央厨”和“沪深300”指数在2021年9月至2022年5月期间的相对表现。\n\n图表的主要内容如下：\n\n- **时间范围**：横轴表示时间，从2021年9月到2022年5月，按月标注。\n- **纵轴**：表示股价或指数的累计涨幅（以百分比形式呈现），范围从-41%到247%，以每41个百分点为一个刻度。\n- **两条折线**：\n  - **蓝色实线**代表“千味央厨”的股价走势。该股在2021年9月初从0%起始点开始，迅速上涨，在2021年底达到最高点约247%的涨幅，随后进入震荡下行阶段，至2022年5月回落至约120%左右的水平。\n  - **灰色虚线**代表“沪深300”指数的表现。该指数在整个时间段内波动极小，基本维持在0%附近，甚至略有下跌，最低接近-41%，整体表现疲软，与“千味央厨”形成鲜明对比。\n\n### 趋势分析：\n- “千味央厨”在2021年下半年经历了一轮强劲的上涨行情，可能是由于市场对其业务前景、行业地位或特定事件（如上市、业绩增长等）的积极反应。\n- 随后进入2022年，其股价出现明显回调，但依然远高于起点，说明尽管有调整，整体仍保持较强的增长态势。\n- 相比之下，“沪深300”作为大盘指数，表现平稳且偏弱，反映出整个A股市场在该时期可能面临压力或缺乏系统性上涨动力。\n\n### 结论：\n该图直观地展示了“千味央厨”在这段时间内的显著超额收益，其股价涨幅远超市场平均水平（沪深300），显示出较强的个股表现力。这可能与其所属行业（如食品加工、餐饮供应链等）的景气度或公司自身基本面有关。",
        "metadata": {
            "filename": "千味央厨-稳定成长兼具千味奋进正当时-22051927页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/a97ce466a56e0ac72ff1de66097ea57c373a4762ae8b189daae8d8d150b7a415.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 千味央廚（001215.SZ）\n# 稳定成长兼具，千味奋进正当时\n出身思念系，深耕餐饮渠道。公司于2016年脱离思念系，秉持“只为餐饮、厨师之选”的定位，成为国内最早为餐饮店、酒店、团餐、乡厨等提供速冻面米制品解决方案的供应商之一。公司提供定制化、标准化的速冻食品及相关餐饮后厨的解决方案，开拓了油炸类、烘焙类、蒸煮类、菜肴类四大类产品，并持续发力打造各品类下的大单品。2021 年实现收入/归母净利润12.7/0.9 亿元，4年CAGR分别为 $+ 2 1 . 1 \\% / + 1 7 . 4 \\%$ 。\n餐饮市场需求强劲，细分龙头大有可为。目前我国速冻米面行业零售市场呈“三足鼎立”，市场份额或进一步向龙头靠拢；餐饮市场尚处蓝海，仍处增量竞争阶段，餐饮连锁化、后厨工业化、新业态的出现和加速等多因素持续驱动需求日益攀升，后续有望成为新的高成长赛道，专注餐饮供应链的千味央厨将充分享受先发优势。\n渠道壁垒高筑，大单品贡献稳定业绩。1）渠道：公司精耕2B渠道多年，已与百胜、海底捞、华莱士等国内外知名大型餐饮企业建立深度合作关系，为百胜中国T1级供应商，渠道壁垒深厚。在大商渠道上的优势亦具有标杆效应，有助于经销渠道的拓展。2021 年公司经销收入7.6 亿元，占营收 $60 \\%$ ，4 年 CAGR 达 $2 7 \\%$ ，经销商数量增长至968家。此外公司大力扶持核心经销商，占比前20名经销商销售额达2.1亿，同比 $+ 5 0 \\%$ ；2）产品：油炸品类占据半壁江山，大单品油条持续贡献稳定业绩。但公司突破速冻米面传统产品的局限，以场景为基础进行新品研发和拓展，充分利用协同效应持续打造新的大单品，如油条产品已细分出火锅、快餐、自助餐、宴席、早餐、外卖六大场景。此外，公司亦积极布局预制菜蓝海市场，未来公司有望通过扩品类实现业绩持续增长。\n商业模式优秀，高周转高净利贡献高ROE。在毛利率无明显优势的背景下，公司费用管理能力突出，大幅降低了公司的销售费用率水平，提升了利润空间，净利率水平维持在7%左右，处于行业较高水平。此外，公司具备高水平资产周转率，一方面通过“以销定产”的加工模式以保证产品力，客户保有率高，存货周转率较高。另一方面，公司客户关系稳健，回款能力和应收账款控制力较强。\n盈利预测与估值评级：我们预计2022-2024年公司归母净利润分别为1.07/1.40/1.79亿元，对应PE38.4/29.5/23.0X。剔除股权激励影响后2022-2024年归母净利润分别为1.18/1.50/1.84亿元，对应PE34.7/27.5/22.3X，首次覆盖给予“买入”评级。\n风险提示：原材料价格波动风险、食品安全风险、市场竞争加剧风险加剧 风险、渠道拓展不及预期等。 \n# 买入(首次)\n# 相关研究\n",
        "metadata": {
            "filename": "千味央厨-稳定成长兼具千味奋进正当时-22051927页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]