[
    {
        "page_content": "标题为“图表46：千味央厨每年的运输费用”的图像是一张结合了柱状图和折线图的复合图表，用于展示千味央厨在2018年至2021年期间的运输费用及其同比增长率（yoy）的变化趋势。\n\n### 图表构成：\n- **横轴（X轴）**：表示年份，从2018年到2021年。\n- **左纵轴（Y轴，左侧）**：表示运输费用，单位为“万元”，数值范围从0到4000万元。\n- **右纵轴（Y轴，右侧）**：表示同比增长率（yoy），单位为百分比（%），数值范围从0%到45%。\n\n### 数据内容：\n1. **运输费用（蓝色柱状图）**：\n   - 2018年：运输费用约为1700万元。\n   - 2019年：运输费用上升至约2300万元。\n   - 2020年：运输费用进一步增长至约2500万元。\n   - 2021年：运输费用显著增加，达到约3500万元。\n\n2. **同比增长率（灰色折线图）**：\n   - 2018年：无前一年数据，无法计算同比增长率。\n   - 2019年：同比增长率约为35%，显示运输费用较2018年有较大幅度增长。\n   - 2020年：同比增长率下降至约10%，增速明显放缓。\n   - 2021年：同比增长率回升至约40%，表明运输费用在2021年实现了强劲反弹。\n\n### 趋势分析：\n- 运输费用整体呈逐年上升趋势，从2018年的1700万元增长至2021年的3500万元，三年间翻了一倍以上。\n- 同比增长率在2019年达到高峰后有所回落，但在2021年再次大幅攀升，显示出公司在2021年可能因业务扩张、订单增加或物流成本上升等因素导致运输费用快速增长。\n\n### 结论：\n该图表清晰地展示了千味央厨在2018至2021年间运输费用的增长情况及其年度变化速率。尽管2020年增速放缓，但2021年运输费用和增长率均出现显著回升，反映出公司业务规模的持续扩大或物流需求的增强。",
        "metadata": {
            "filename": "千味央厨-稳定成长兼具千味奋进正当时-22051927页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/c6aabac73e93e21965c9fb71645c7977d2658f8afe20abd5089924467fd4aa43.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表47：千味央厨于京东签订战略合作协议”，展示的是京东集团与千味央厨举行战略合作协议签约仪式的现场场景。\n\n画面背景以红色为主色调，营造出庄重、喜庆的氛围。背景板上方中央位置印有“京东集团&千味央厨 战略合作协议签约仪式”的白色大字标题，字体清晰醒目。右上角分别展示了“京东”和“千味央厨”的品牌标识，其中“京东”标志为白色文字搭配其经典的“京东”图形LOGO，“千味央厨”则采用其品牌专属红色与橙色组合的LOGO设计。\n\n画面前方是一张铺着白色桌布的长桌，桌上摆放着一束由白玫瑰、粉玫瑰及绿叶组成的花艺装饰，象征合作的美好与正式。桌子两侧各坐着一位代表人物，均身穿深色西装，佩戴领带，神情严肃而专注。左侧代表前放置标牌，写有“京东集团”；右侧代表前的标牌则写有“千味央厨”。\n\n在两位就座代表身后，站立着两位男士，同样穿着正式西装，面带微笑，似乎作为见证人或高层管理人员出席仪式。他们站位居中，与就座者形成对称布局，突显了仪式的正式性与双方平等合作的关系。\n\n整体构图严谨，光线均匀，人物姿态端庄，传达出企业间重要战略协作的正式与隆重氛围。该图像记录了千味央厨与京东集团达成战略合作的重要时刻，预示着双方将在供应链、渠道拓展、品牌推广等方面展开深度合作。",
        "metadata": {
            "filename": "千味央厨-稳定成长兼具千味奋进正当时-22051927页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/6ce4f757cb2bcaa6e0549be0120b255b066abec7ee08e82af3cac7acd557a0dc.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n供应链物流业务的外包是冷链物流市场逐步完善的顺势选择。作为2B 的速冻米面供应商，千味对运输过程中冷链服务要求较高。在早期的中国市场，千味难以找到一个完全符合要求的物流公司，因此选择依靠自身能力去搭建仓储和运输体系。随着中国冷链物流的迅速发展，当三方物流团队能够逐步从部分满足到完全满足千味的要求之时，千味最终选择将整体供应链物流业务全部外包。2018 年10 月公司于京东世贸签署了《战略合作框架协议》，约定双方发挥各自优势，于线上平台、线下业态、物流领域等方面展开进一步合作，看好双方后续在无界零售供应链上能达成深度合作，公司能借京东进一步提升供应链物流效率。\n采用严格周密的实时监察和控制措施，保障运输过程中产品的质量安全。公司所合作的三方物流公司必须具有专业的冷链运输资质，并必须使用专业的冷藏车来运送公司产品。同时公司还采取了一系列严格质控措施，如要求车辆信息备案、车辆的卫生条件、冷藏车厢始终保持在 $\\cdot 1 8 \\mathrm { { ‰} }$ 、对运输车辆进行GPS 定位、对冷冻车厢温度实时监控、规定输运的时间和地点等，来保障所运输产品的质量安全。\n# 3.4.产能：突破产能瓶颈，增长空间向上可期\n产能接近饱和，多举措灵活突破产能瓶颈。对于2B的速冻企业而言，在实际生产过程中，通常每年Q4 为销售旺季，但下游餐饮客户库存量有限不会进行提前采购，因此公司难以在生产淡季大规模生产，实际产能只能达到设计产能的 $7 0 \\% - 8 0 \\%$ 。从产能利用率的角度而言，公司历年来均维持较高水平，2020 年有所下降，主要系疫情影响下订单量有所下滑，公司生产为餐企提供定制品的专用产线存在部分闲置期。2021 年随着经营向好，公司全年设计产能达 14.2 万吨，产能利用率较 2020 年小幅回升至 $70 \\%$ 。此外，为缓解旺季产能压力，公司灵活通过委托加工的形式满足部分订单需求，但并不依赖外部代工生产，总体委托加工产品占比较小占主营业务的比重常年在 $5 \\%$ 以内，且定制品的生产并不参与委托加工生产，充分保证了产品的一致性及稳定性。\n",
        "metadata": {
            "filename": "千味央厨-稳定成长兼具千味奋进正当时-22051927页.pdf",
            "page": 19,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]