[
    {
        "page_content": "这张图片的标题为“图28：2016 年以来伊利股份品类多元化发展”，是一张展示伊利股份自2016年以来在产品品类拓展方面的战略发展路径的时间轴图。图表采用横向排列的五个蓝色六边形箭头形状，每个箭头代表一个关键年份和对应推出的新品类产品，整体呈现出企业不断拓展产品线、实现多元化发展的趋势。\n\n具体描述如下：\n\n1. **第一个六边形（2016年）**：\n   - 内容：“奶酪：酪艺”\n   - 说明：2016年，伊利推出了奶酪类产品“酪艺”，标志着其从传统乳制品向高附加值乳品细分市场延伸。\n\n2. **第二个六边形（2016年）**：\n   - 内容：“谷物棒：斯谷”\n   - 说明：同年，伊利还推出了健康零食类新品“斯谷”谷物棒，进一步丰富了其在功能性食品领域的布局。\n\n3. **第三个六边形（2017年）**：\n   - 内容：“植物蛋白饮料：植选”\n   - 说明：2017年，伊利进入植物蛋白饮料市场，推出“植选”品牌，主打豆奶等植物基饮品，顺应健康饮食潮流。\n\n4. **第四个六边形（2018年）**：\n   - 内容：“能量饮料：焕醒源”\n   - 说明：2018年，伊利进军功能饮料领域，推出“焕醒源”能量饮料，试图抢占年轻消费者市场及功能性饮品赛道。\n\n5. **第五个六边形（2019年）**：\n   - 内容：“咖啡、矿泉水等其他：圣瑞斯咖啡、矿泉水”\n   - 说明：2019年，伊利进一步扩展至非乳制饮品领域，推出“圣瑞斯咖啡”和瓶装矿泉水，覆盖咖啡与饮用水市场，体现其全面多元化的战略布局。\n\n**总结**：\n该图清晰地展示了伊利股份从2016年起，逐步从传统乳制品向奶酪、谷物棒、植物蛋白饮料、能量饮料，再到咖啡和矿泉水等多品类扩张的发展轨迹。这反映出伊利通过持续创新和品牌孵化，积极应对市场竞争、满足多样化消费需求的战略方向。",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/d8a08a3c8818dba834ff71d6d8ad2f2eabab93b8f3f91e39da9cb34ee84ee31c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "该表格标题为“表5：2018 年以来伊利全球化进程重大事件”，系统梳理了伊利集团自2018年起在推进全球化战略过程中所发生的若干关键性事件，重点展示了其在海外市场的布局、并购动作以及全球产业链合作的进展。具体内容如下：\n\n1. **2018年**  \n   - 伊利收购了泰国本土最大的冰淇淋企业 **Chomthana**。  \n   - 此举标志着伊利正式进军东南亚市场，是其全球化战略的重要一步，尤其是在冷饮业务领域的国际拓展，有助于借助Chomthana在当地的品牌影响力和渠道网络快速打开市场。\n\n2. **2019年**  \n   该年度发生了三项重要事件，体现了伊利在产品国际化、海外奶源布局和全球供应链合作方面的多维度推进：\n   \n   - **Joyday冰淇淋在印度尼西亚全球首发**  \n     伊利推出高端冰淇淋品牌Joyday，并选择印尼作为全球首发地，表明其致力于将中国乳制品品牌推向国际市场，提升国际品牌影响力，同时深耕东南亚高增长潜力市场。\n     \n   - **收购新西兰第二大乳企威士兰（Westland Dairy）**  \n     通过此次收购，伊利强化了在大洋洲的优质奶源布局，提升了原料供应的稳定性与品质保障能力。此举不仅增强了其全球乳制品产业链的上游控制力，也为其面向亚太及全球市场的生产与销售提供了有力支撑。\n     \n   - **在第二届中国国际进口博览会（进博会）上，与13家全球战略合作伙伴现场签约**  \n     合作伙伴包括利乐（Tetra Pak）、嘉吉（Cargill）、芬美意（Firmenich）等国际知名企业，覆盖包装、原料、香精香料等多个关键领域。此次签约进一步完善了伊利的全球产业链协同体系，提升了其国际化运营能力和供应链现代化水平。\n\n综上所述，该表格清晰呈现了伊利从2018年开始加速全球化发展的战略路径：通过**海外并购**实现市场和资源的快速切入，通过**国际产品发布**推动品牌出海，同时借助**全球战略合作**构建稳定高效的全球供应链网络，全面打造“全球资源、全球创新、全球市场”的国际化乳业巨头形象。",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 16,
            "type": "table",
            "img_path": "images/36902d6d2d93ca117f58a0e92b642b75972a59229b203046bfb160f4c90def43.jpg",
            "table_body": "<table><tr><td>时间</td><td>事件</td></tr><tr><td>2018</td><td>收购泰国本土最大冰淇淋企业 Chomthana，进军东南亚市场</td></tr><tr><td rowspan=\"3\">2019</td><td>Joyday冰淇淋印尼全球首发</td></tr><tr><td>收购新西兰第二大乳企威士兰，推动大洋洲奶源建设</td></tr><tr><td>第二届进博会，与利乐、嘉吉和芬美意等13 家全球战略合作伙伴现场签约，完善全球产业链布局</td></tr></table>"
        }
    },
    {
        "page_content": "优化组织架构，调整渠道及事业部以培育新品类。2018 年以前，伊利股份具有冷饮、液态奶、酸奶、奶粉和原奶五大事业部。2018 年公司为了更好地协调资源，优化组织结构，相继成立了奶酪事业部和健康饮品事业部。健康饮品事业部下设植选、焕醒源、矿泉水等产品，并于2019 年进行经销商体系搭建、人员招聘，目前体系已经初步搭建完成。2019 年新业务部主要负责孵化新品类，如咖啡、伊然乳矿轻饮等。未来组织结构调整完成后，渠道体系和运作模式会更适合不同阶段的新品类特性，新品类潜力或可逐渐释放，非乳产品成长空间广阔。\n通过收购、合作等方式全球化布局，扩张海外市场。伊利股份自2013 年推出全球织网计划以来，一直致力于在研发、生产、企业合作环节上加强与世界的联系，打造国际知名品牌形象：\n（1）研发：2014年伊利股份与荷兰瓦赫宁根大学合作成立欧洲研发中心，与新西兰、美国企业签署协议共同研制开发产品。（2）生产：伊利股份在新西兰、意大利、美国等建立海外工厂，2018年收购泰国本土最大冰淇淋企业，2019 年收购新西兰第二大乳企威士兰，可满足消费者多样化需求，拓宽奶源产地范围，实现南北半球淡旺季互补。（3）企业合作：伊利股份与许多世界知名企业都有密切合作。在2019年第二届进博会期间伊利股份牵手利乐、嘉吉和芬美意等13 所全球战略合作伙伴。\n# 5、盈利预测与投资建议\n我们预计伊利股份 2019 年营业收入增速约 $1 4 \\%$ ，2020 年可完成千亿收入目标。分业务看，现今公司渠道库存已处于良性水平，经销商轻装上阵，随着需求回暖，液奶业务仍可快速增长，预计 2020 年液奶营业收入增速约 $1 2 . 5 \\%$ ；进口奶粉品牌受疫情影响较大，公司积极转化客户，预计 2020 年奶粉营业收入增速约 $8 . 1 \\%$ 。我们预计2019-2021 年公司营收分别增长 $1 4 . 0 \\%$ 、 $1 2 . 1 \\%$ 、 $1 0 . 1 \\%$ 。\n",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]