[
    {
        "page_content": "这张图片的标题为“图25：莫斯利安推出新品速度较慢”，是一张时间轴图，展示了光明乳业旗下品牌“莫斯利安”自2009年以来推出新产品的关键时间节点和产品信息。该图通过一条水平的时间线，配合上下方的标注框，清晰地呈现了产品创新的历程。\n\n具体内容如下：\n\n- **2009年**：位于时间轴最左侧，标注“光明乳业首次推出莫斯利安”，标志着该品牌正式进入市场。\n  \n- **2016年**：在时间轴下方，标注“新口味：2果3蔬；新包装：钻石装”。这表明莫斯利安在该年进行了产品口味和包装的升级，引入了含有两种水果和三种蔬菜的配方，并采用了新的钻石形状包装。\n\n- **2017年**：在时间轴上方，标注“新产品：蓝莓草莓、甜橙柠檬甄选果粒酸奶”。这一年推出了两款带有果粒的新口味酸奶，强调天然果粒成分。\n\n- **2018年**：在时间轴下方，标注“新产品：花系列风味酸奶（玫瑰花、接骨木花）”。这是莫斯利安首次尝试以花卉为风味元素的产品，拓展了口味的多样性。\n\n- **2019年**：在时间轴上方，标注“新产品：低脂减糖酸奶；红西柚凤梨、白桃双麦；酸奶沙系列（混合果蔬）”。这一年产品线进一步丰富，包括健康导向的低脂减糖产品，以及多种水果组合的创新口味，还推出了“酸奶沙”这一新型态产品。\n\n- **2020年**：在时间轴下方，标注“新产品：星厨甜品系列（原为欧式厚酪、草莓蔓越莓红丝绒、香芒芝士慕斯）”。该系列将酸奶与甜品结合，模仿高端甜点的口感和造型，体现了产品向高端化、多样化发展的趋势。\n\n整体来看，这张时间轴图显示了莫斯利安从2009年推出初始产品后，每两年左右才推出一次较为显著的新品或产品系列，更新节奏相对缓慢。尽管在口味、包装和产品形态上持续进行创新，但新品推出的频率并不高，这也呼应了图表标题中“推出新品速度较慢”的判断。",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 14,
            "type": "image",
            "img_path": "images/d70b2b8f62b5ce6e29de1e7bd708bc7b26f2718de43e5eed7bc26b4414862fc2.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图26：金典推出新品、升级包装”，是一张时间轴图表，展示了伊利旗下高端奶品牌“金典”在2006年至2019年间的重要产品创新和包装升级历程。该时间轴以一条水平蓝色箭头线表示时间推进方向，从左至右依次标注了四个关键年份及其对应的重大事件。\n\n具体内容如下：\n\n- **2006年**：位于时间轴最左侧，标记为“伊利首次推出金典纯牛和有机奶”。这是金典品牌正式进入市场的起点，标志着其在高端乳制品领域的布局开始。\n  \n- **2015年**：位于时间轴中段偏左位置，标注为“新包装：梦幻盖”。这一节点强调的是包装设计的革新，引入“梦幻盖”作为新的包装形式，提升了产品的视觉吸引力与使用体验。\n\n- **2018年**：位于时间轴中段偏右位置，标注为“新产品：新西兰进口奶、娟姗奶”。这表明金典在这一年推出了两个新产品线——源自新西兰的进口奶以及来自娟姗牛的高品质牛奶，进一步丰富了产品矩阵并强化了高端定位。\n\n- **2019年**：位于时间轴最右侧，标注为“新产品：有机脱脂纯牛奶；新包装：钻石装”。这一年金典同时实现了产品和包装的双重升级：一方面推出了“有机脱脂纯牛奶”以满足健康消费趋势；另一方面采用“钻石装”作为新包装，提升品牌形象与市场辨识度。\n\n整张图通过简洁的时间轴形式，清晰地呈现了金典品牌自成立以来在产品创新和包装升级方面的关键发展节点，体现了其持续优化产品结构、迎合市场需求的战略路径。",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 14,
            "type": "image",
            "img_path": "images/3d2b94e1618e81a72c8125401aef4cd61588e24b49e161daa91058c7c98fcb20.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "(2）金典：经过十多年的发展，2018年金典规模突破百亿，与竞品特仑苏差距逐渐缩小。公司一方面不断提升奶源品质升级金典产品，如推出蛋白质含量$3 . 8 \\mathrm { g } / 1 0 0 \\mathrm { m l }$ 的娟姗牛奶，推出新西兰进口牛奶等；一方面不断升级包装，如推出梦幻盖包装，采用旋盖携带更为便携等。目前金典新品占金典系列约 $3 0 \\%$ 。\n老品深度培育，提前布局市场。目前农村、乡镇人均乳制品消费量仍较低，单价相对较低的白奶仍旧有很大发展空间。公司深度挖掘消费者需求，重新定位产品，推出新口味及新包装，对老品项进行培育。如在舒化奶中推出笑脸包，老品新做；儿童奶推出小蓝瓶，并添加果浆，深受儿童欢迎。此外，公司提前布局市场，如基础白奶最初包装为塑料包装，随着消费升级，包装升级利乐枕，公司提前布局40 元价格带的甄浓，完善价格带，为消费升级提前布局。\n# 3.3、品牌营销方式多样，品牌形象佳\n线上线下营销齐发力，品牌形象深入人心。伊利通过线上、线下以及跨界营销，对各类潜在消费者进行精准营销。线上公司自 2015 年以来一直积极参与节目冠名，其冠名节目都为大型影视剧和热门综艺，如2019 年的《乐队的夏天》，2020 年的《下一站是幸福》等，贴近年轻消费群体。线下伊利股份除了2013 年开放工厂让消费者能看到每一个生产环节以外，还积极参与到大型活动中，如赞助奥运会等，塑造良好、健康、活力的品牌形象。除了线上线下方式，伊利还通过跨界合作来推广品牌形象，如与苏宁等平台合作，利用平台大数据进行个性化营销；采用KOL营销李佳琦直播等推广品牌。\n",
        "metadata": {
            "filename": "公司研究伊利股份-公司首次覆盖报告护城河稳固平台化发展未来可期-2020042722页.pdf",
            "page": 14,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]