[
    {
        "page_content": "**表8：公司主要核心技术** 详细内容如下：\n\n该表格列出了公司拥有的八项主要核心技术，涵盖技术名称、来源、功能及创新点、以及对应的产品应用。这些技术体现了公司在食品加工领域的自主研发能力和产品创新能力，尤其在面点、油条、冷冻食品和预调制食品等方面具有显著的技术优势。以下是对每项技术的详细描述：\n\n---\n\n1. **油条纵切技术**\n   - **来源**：自主研发\n   - **功能及创新**：通过改变传统油条面团的切条方式，优化了生产线流程，减少了人工依赖，提升了自动化程度和生产效率。\n   - **产品应用**：广泛应用于外卖油条、精品油条、酥脆油条等系列产品。\n\n2. **点心（小牛包、年猪包系列）**\n   - **来源**：吸收再创新（即在引进或借鉴外部技术基础上进行改进和再开发）\n   - **功能及创新**：以动物形象为灵感，进行外观创新设计，将传统面点制作成卡通形状，增强产品的趣味性和视觉吸引力，满足儿童及年轻消费者偏好。\n   - **产品应用**：应用于“奔腾小牛包”、“黄金大年猪包”等特色节令或主题性面点产品。\n\n3. **麻辣烫油条系列**\n   - **来源**：自主研发\n   - **功能及创新**：对传统油条进行工艺革新，使其具备耐煮性，适用于麻辣烫、火锅等高温汤煮场景，拓展了油条的食用场景。\n   - **产品应用**：专用于“麻辣烫油条”产品，提升其在即食餐饮渠道的应用价值。\n\n4. **注芯油条制作方法**\n   - **来源**：自主研发\n   - **功能及创新**：发明了在油条内部注入馅料（如蛋液）的制作工艺，丰富了油条的口味层次和产品形态，推动油条产品多样化发展。\n   - **产品应用**：用于“蛋芯油条”等含馅油条产品的生产。\n\n5. **注芯油条加工装置**\n   - **来源**：自主研发\n   - **功能及创新**：配套开发了油条罐装机设备，实现注芯油条的自动化连续生产，提高了生产速度与规模化能力，保障产品质量一致性。\n   - **产品应用**：支持“蛋芯油条”的工业化高效生产。\n\n6. **冷冻土豆宽粉生产方法**\n   - **来源**：自主研发\n   - **功能及创新**：结合土豆宽粉的产品特性，创新设计蒸制工艺流程（蒸程），优化熟化与定型过程，提升生产效率与产品口感稳定性。\n   - **产品应用**：用于“土豆宽粉”产品的生产，适用于冷冻调理食品市场。\n\n7. **意大利千层面生产方法**\n   - **来源**：自主研发\n   - **功能及创新**：更新生产工艺，根据千层面面皮的质地需求设计专用蒸程，确保面皮柔韧、不分层、易分隔，提高成品率和加工适应性。\n   - **产品应用**：主要用于“千层面面皮”产品的制造，服务于西式速食或餐饮定制市场。\n\n8. **新型预调制八宝粥调理包**\n   - **来源**：自主研发\n   - **功能及创新**：采用创新的多物料协同加工技术，将不同原料（如谷物、豆类、干果等）处理至统一的理想状态，保证最终产品的口感协调、外观美观和营养均衡。\n   - **产品应用**：应用于“腊八粥调理包”、“八宝粥调理包”等便捷式预煮粥类产品，适合家庭烹饪或餐饮标准化使用。\n\n---\n\n### 总体分析：\n- **技术来源构成**：8项技术中，7项为“自主研发”，1项为“吸收再创新”，显示出公司具备较强的自主创新能力。\n- **技术创新方向**：\n  - 工艺优化（如蒸程设计、切条方式改进）\n  - 产品形态创新（如卡通造型、注芯结构）\n  - 食用场景拓展（如可煮油条）\n  - 生产设备配套（如注芯油条加工装置）\n- **产品应用特点**：技术广泛服务于油条系列、冷冻主食、节令食品、预调制粥品等多个产品线，体现了技术对产品多元化的支撑作用。\n\n综上所述，该表格全面展示了公司在传统中式食品现代化、工业化生产方面的核心技术布局，突出了其在产品创新、工艺优化和自动化生产方面的综合竞争力。",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告滴水穿石觅百厨千味-22021137页.pdf",
            "page": 19,
            "type": "table",
            "img_path": "images/e707e57e80f916172a45d85a9df697c6e92a154b10a734dfe6f6522e0c1629ef.jpg",
            "table_body": "<table><tr><td>序号</td><td>核心技术</td><td>来源</td><td>功能及创新</td><td>产品应用</td></tr><tr><td>1</td><td>油条纵切技术</td><td>自主研发</td><td>改变油条面团的切条方式，减少生产线用人，增加生产效率</td><td>外卖油条、精品油条、酥脆油条等</td></tr><tr><td></td><td>2 点心(小牛包、年猪包系列)</td><td>吸收再创新</td><td>外观创新，根据动物的象形图像进行创新，做成卡通形状的面点</td><td>奔腾小牛包、黄金大年猪包</td></tr><tr><td>3</td><td>麻辣烫油条系列</td><td>自主研发</td><td>将油条创新制作成可以用于煮制和火锅涮煮的产品</td><td>麻辣烫油条</td></tr><tr><td>4</td><td>注芯油条制作方法</td><td>自主研发</td><td>注芯油条的发明创造，对丰富油条系列有促进作用</td><td>蛋芯油条</td></tr><tr><td>5</td><td>注芯油条加工装置</td><td>自主研发</td><td>油条罐装机的研发，有利于产品的快速规模化生产</td><td>蛋芯油条</td></tr><tr><td>6</td><td>冷冻土豆宽粉生产方法</td><td>自主研发</td><td>生产方式创新，从结合产品特性设计适配的蒸程，提高生产效率</td><td>土豆宽粉</td></tr><tr><td></td><td>7意大利千层面生产方法</td><td>自主研发</td><td>生产方式更新，结合产品特性设计适配的蒸程，提高生产效率</td><td>千层面面皮</td></tr><tr><td></td><td>8  新型预调制八宝粥调理包</td><td>自主研发</td><td>生产方式创新，多种物料加工至同一状态，保证感官</td><td>腊八粥调理包、八宝粥调理包</td></tr></table>"
        }
    },
    {
        "page_content": "这张图片的标题为“图37：千味央厨专注油条研发18年”，是一张时间轴图表，展示了千味央厨自2004年以来在油条产品研发与产业化方面的关键发展历程。整张图以红色方块代表年份节点，通过箭头连接形成一条从左到右的时间线，每个节点下方标注了对应年份的重要事件或成就，上方则补充说明相关研发或市场拓展进展。\n\n具体内容如下：\n\n- **2004年**：进入肯德基供应链，开始研发工业化油条。\n- **2006年**：经过三年研究和4830余次试验，成功研发出第一根速冻无铝安心油条，标志着产品技术突破。\n- **2007年**：成为国际一线餐饮企业油条品类供应商，实现从单一客户向行业级供应的跨越。\n- **2012年**：增加香葱小油条、火锅油条、油条片、85g大油条等多样化产品，覆盖更多消费场景。\n- **2014年**：实现定制化油条生产线改造，提升生产效率，油条产线人均劳效提升1倍。\n- **2018年**：首创麻辣烫小油条，打造“煮着吃的油条”，开拓新的食用方式和应用场景。\n- **2020年**：推出90g传统大油条，特别针对早餐店、学校团餐等场景进行研发，进一步拓展B端市场。\n- **2021年**：继续深耕油条产品研发，产品覆盖全场景，体现公司在油条领域的持续创新与全面布局。\n\n该图通过清晰的时间线展现了千味央厨在油条领域长达18年的专注投入，从技术研发、产品创新、生产升级到市场拓展，逐步建立起在速冻面米制品行业的领先地位。整体风格简洁明了，突出企业的发展脉络和技术积累，强调其作为专业油条供应商的核心竞争力。",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告滴水穿石觅百厨千味-22021137页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/ccf81e790d8f948f7cd5bbf89bc80b0d42df8fbc7eb1cda2829ad58a21e8d715.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.2、产品：研发能力强，护城河深厚\n公司研发能力强，SKU 众多。餐饮业态繁多、形式各异，不同消费场景下食材需求存在差异，下游餐厅对菜单更新、新品推出速度要求甚高。公司深刻理解餐饮需求，研发出众多产品以满足不同需求。1）新品方面，公司不断推出餐饮渠道适销产品，提升餐饮渠道品类叠加效应，目前公司拥有包括油条、芝麻球在内的 300 多个单品；2）老品方面，公司依托现有产品进行场景化的深入研究，研发出适应不同消费场景的系列产品。以油条为例，公司从 2012 年开始进行油条细分场景下的市场研究，细分出火锅、快餐、自助餐、宴席、早餐、外卖六大场景，并针对性推出茴香小油条、麻辣烫小油条等创新产品。\n形成需求导向型的研发体系，为客户分忧。1）专业的研发部门。公司技术研发部下设五个研究室，产品研究室分设球类、酥类、油条、面点、烘焙类、创新类六个研发小组，开发上市300 多个产品。2）独特的研发模式。公司在行业内较早建立“模拟餐厅后厨”的研发实验室，并组建专业的餐饮研发团队，最大程度还原餐企后厨的制作工艺；3）分场景研发。研发团队持续开发西式快餐、中式快餐、乡厨等场景需要的新品，将客户的概念化需求快速转化为高质量、标准化的生产，2018 年公司为肯德基研发上新7支单品；4）自主研发设备、产品、配方。公司自主研发蛋挞切块机、自动油条生产线等设备，从而保证产品快速低成本量产。以油条为例，公司自行改进生产线，保证销售一代、研发一代、储备一代，公司油条技术进化至第三代，而市场上仍使用第一代技术。\n",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告滴水穿石觅百厨千味-22021137页.pdf",
            "page": 19,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]