[
    {
        "page_content": "这张图片的标题为“图58：千味央厨主要增长逻辑”，是一张结构清晰的思维导图，用于阐述千味央厨（一家专注于速冻食品的企业）未来业务增长的核心逻辑。整体框架以“增长逻辑”为核心，分为两大主干路径：“价增”和“量增”，分别从**客户维度**和**产品维度**进行深入拆解。\n\n---\n\n### 一、总体结构\n\n- **中心主题**：左侧竖排红色矩形框标注“增长逻辑”，是整个图表的总纲。\n- **两大增长路径**：\n  1. **价增**（价格增长）\n  2. **量增**（销量增长）\n\n这两条路径并列展开，分别对应不同的增长策略与驱动因素。\n\n---\n\n### 二、价增部分\n\n> **说明**：价格保持稳定，对营收增长影响较小。\n\n- 这意味着公司当前的增长不依赖于提价策略，而是通过提升销量来实现收入扩张。\n- 强调了“价格稳定”的经营策略，可能为了维持客户粘性与市场竞争力。\n\n---\n\n### 三、量增部分（核心增长驱动力）\n\n量增被进一步细分为两个维度：**客户维度** 和 **产品维度**。\n\n#### （一）客户维度\n\n1. **老客户**：\n   - 增长方式：通过**客户自然增长**和**品类扩展**实现。\n   - 关键点：\n     - 百胜中国体量大，能持续带来自然增长；\n     - 其余直营客户增速较快，对直营业务的快速增长有显著推动作用。\n\n2. **新客户**：\n   - 贡献增量更多，是增长的重要来源。\n   - 策略方向：\n     - 推动餐饮连锁化发展，提高客户集中度；\n     - 深度下沉至三四线城市；\n     - 在一二线城市拓展终端客户数量，扩大覆盖范围。\n\n> 总结：客户增长不仅依靠现有大客户的持续合作，更注重开拓新客户，尤其是向低线城市渗透和增加终端网点。\n\n#### （二）产品维度\n\n1. **老品类**：\n   - 主要产品包括**油条**、**芝麻球**等经典速冻食品。\n   - 增长逻辑：\n     - 通过**场景扩张**（如不同餐饮场景、早餐、夜宵等）来挖掘潜力；\n     - 餐饮业态多样，食材需求丰富，值得深入开发；\n     - 特别指出“油条市场潜力仍很大”，表明该品类仍有广阔发展空间。\n\n2. **新品类**：\n   - 公司战略重点在于研发新产品，打造新的增长引擎。\n   - 目标：在现有产品基础上，再打造 **3至5个超亿元核心品类**。\n   - 重点拓展方向：\n     - **火锅类速冻食品**\n     - **团餐类速冻食品**\n\n> 表明公司正在从传统早餐品类向高附加值、高附加值的火锅、团餐等新兴赛道延伸，以增强产品矩阵和抗风险能力。\n\n---\n\n### 四、总结\n\n该图系统地展示了千味央厨的“双轮驱动”增长模型：\n\n| 维度 | 核心策略 |\n|------|----------|\n| **价增** | 价格稳定，非主要增长来源 |\n| **量增** | 是核心驱动力 |\n| - 客户端 | 老客户自然+品类拓展 + 新客户下沉与拓点 |\n| - 产品端 | 老品场景深挖 + 新品研发（火锅/团餐） |\n\n这反映出千味央厨的增长逻辑是以**扩大客户基础**和**丰富产品线**为主，通过**渠道下沉、连锁化合作、场景创新**以及**新品孵化**，构建可持续的长期增长能力。\n\n---\n\n### 五、应用场景\n\n此图适用于投资者分析、企业战略解读或行业研究报告中，帮助理解千味央厨未来的增长路径与竞争策略。尤其强调其在B端餐饮市场的深耕布局，以及向多元化、高附加值产品升级的趋势。",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告滴水穿石觅百厨千味-22021137页.pdf",
            "page": 31,
            "type": "image",
            "img_path": "images/4d62307ed2446021f88da2c8c810801ab26198fcbcb0bc9580674b7f02203a5f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 产品单价稳定，量增是主要增长动力。公司成长性主要来自客户和产品维度：\n客户维度。1）老客户是稳定增长点，公司和大客户保持长期合作关系，大客户自然增长和品类增加推动公司增长。2016-2020 年，百胜中国营收由 68 亿元增长至83亿元，CAGR为 $5 . 1 1 \\%$ ；而其余直营客户体量较小、增速快，带动公司直营收入较快增长；2）新客户贡献增量较多，一方面，公司对直营客户合作要求较高（1000 家门店、统一采购体系），随着餐饮连锁化快速提升，更多企业建立正规的采购体系，公司积极开发各消费场景前五餐饮企业，另一方面，公司深度下沉三四线城市、积极拓展一二线城市将推动终端客户数量增长。\n产品维度。1)老品类（油条、芝麻球）场景扩张带来持续增长。餐饮业态繁多，不同场景下食材需求多样值得深入挖掘。以油条为例，公司油条 SKU 超 20 个以匹配各种消费场景，每个场景都值得公司深度挖掘；2)研发新品类以扩大优势单品数量。随着市场的成熟，市场竞争开始越来越激烈，一定的企业规模和发展速度是公司赢得未来竞争的必要条件，公司力图保持米面制品领域领先地位，在现有产品中再造3至5个超亿元核心品类，加大肉类、鱼糜类产品的研发力度，重点拓展火锅、团餐类调理食品，争取在速冻调制食品领域打造一系列畅销产品。\n品类扩张是公司未来成长的重要方向，我们认为春卷、馅饼、米糕、蒸煎饺、卡通包五类产品有望接棒油条、芝麻球成为公司新的大单品，理由如下：1）供给端，技术可行性高：从公司核心专利技术和在研技术储备来看，公司在以上产品中技术积累较多，工业化能力最强；2）需求端，全国化潜力大。五大产品是全国广受喜爱的传统美食，市场需求大，可支撑公司未来进一步扩张；3）产品端，大单品畅销。我们通过电商平台观察公司产品畅销与否，以京东平台为例，公司在京东销量最高的产品多为油条、芝麻球和五大单品，且和竞品相比单价较低。4）公司战略。公司发挥速冻米面制品的优势，重点拓展火锅类、团餐类食材的产品，针对火锅市场开发适销对路的产品，加快对特色点心的研发，满足团餐客户需求。\n",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告滴水穿石觅百厨千味-22021137页.pdf",
            "page": 31,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]