[
    {
        "page_content": "该表格标题为“图表34 千味央厨油条类产品场景化布局”，主要展示了千味央厨针对不同消费场景所布局的油条类系列产品，体现了其产品在多场景应用中的细分策略。表格内容从“场景”和“对应产品”两个维度进行分类，具体如下：\n\n1. **早餐主食场景**  \n   这是油条最传统的消费场景，千味央厨在此场景中布局了丰富的产品线，满足多样化的早餐需求，具体包括：  \n   - 45g 安心油条  \n   - 60g 安心大油条（更大份量，适合偏好饱满口感的消费者）  \n   - 85g 油条3代（可能为升级版大油条，主打“经典”或“加量”概念）  \n   - 8g 葱香油条（小规格、添加葱香风味，适合搭配粥品）  \n   - 油条片（专为组合销售设计，用于搭配饭团或粥类）  \n   - 油条面胚（半成品，供餐饮端现场炸制，提升操作灵活性）  \n   > 该场景产品种类最全，覆盖即食、搭配、半成品等多种形态，突出“安心”“经典”“便捷”等关键词。\n\n2. **正餐、配菜、小吃场景**  \n   针对午餐、晚餐或作为配菜、小吃食用的场景，产品更强调口感“香脆”，规格适中，便于搭配主菜或单独享用，包括：  \n   - 45g 香脆油条（主打酥脆口感，适合正餐佐餐）  \n   - 10g 精品茴香油条（添加茴香风味，精致小份，可能用于高端餐饮或特色小吃）  \n\n3. **火锅麻辣烫场景**  \n   专为涮煮类餐饮设计，产品规格较小，便于涮烫入味，耐煮不易散，包括：  \n   - 25g 火锅油条（中等大小，适合火锅场景）  \n   - 10g 涮煮小油条（专为涮煮优化，吸汤性强）  \n   - 10g 麻辣烫小油条（针对麻辣烫消费场景定制）  \n   - 10g 精品小油条（通用型小油条，品质较高）  \n   > 此类油条强调“耐煮”“吸味”“小而精”，适配重口味汤底，体现场景定制化能力。\n\n4. **休闲餐场景**  \n   面向非正餐时段的轻食、休闲用餐场景，如下午茶、简餐等，产品选择更灵活，兼顾口味与便捷性，包括：  \n   - 安心油条（复用早餐款，强调安全与品质）  \n   - 10g 精品茴香小油条（延续风味特色，小份量适合休闲食用）  \n   > 产品数量较少，但复用已有SKU，实现跨场景延伸，提升产品利用率。\n\n---\n\n**总结分析**：  \n该表格清晰展现了千味央厨以“场景驱动”为核心的油条产品战略。通过将油条从传统早餐扩展至正餐、火锅、休闲等多个消费场景，公司实现了产品的多元化布局。不同场景下，产品在**规格、口感、风味、形态**上均有针对性设计，体现出：  \n- 对终端餐饮需求的深度洞察  \n- 产品定制化与细分能力  \n- 半成品（如面胚）对B端客户的适配支持  \n- 品牌关键词如“安心”“精品”“香脆”的贯穿使用，强化品质形象  \n\n整体策略有助于提升产品附加值、拓宽销售渠道，并增强在餐饮供应链市场的竞争力。",
        "metadata": {
            "filename": "千味央厨-兼具确定性与成长性的速冻面米制品B端龙头-22042629页.pdf",
            "page": 17,
            "type": "table",
            "img_path": "images/cdfb4c6a7a15e124d91f69cfa7d64ee09712db57ddca50a3b7afcb8d7974622f.jpg",
            "table_body": "<table><tr><td>场景</td><td>产品</td></tr><tr><td>早餐主食</td><td>45g 安心油条、60g 安心大油条、85g油条3 代、8g 葱香油条、油条片（配饭团/粥）、油条面胚</td></tr><tr><td>正餐、配菜、小吃</td><td>45g香脆油条、10g精品茴香油条</td></tr><tr><td>火锅麻辣烫</td><td>25g火锅油条、10g涮煮小油条、10g麻辣烫小油条、10g精品小油条</td></tr><tr><td>休闲餐</td><td>安心油条、10g精品茴香小油条</td></tr></table>"
        }
    },
    {
        "page_content": "该表格标题为“**图表35 千味央厨在研项目**”，主要展示了千味央厨当前正在研发的多个食品项目，涵盖项目名称、所处研发阶段以及项目介绍与未来应用前景。以下是对表格内容的详细描述：\n\n---\n\n### 一、整体结构\n表格共包含三列：\n1. **项目**：列出具体研发的产品或技术方向；\n2. **研发阶段**：表明该项目当前所处的研发进度，包括“研发阶段”、“试验阶段”、“小试阶段”和“中试阶段”；\n3. **项目介绍及未来应用前景**：简要说明该项目的技术特点、创新点及其市场潜力或发展方向。\n\n---\n\n### 二、具体项目分析\n\n| 项目名称 | 研发阶段 | 项目介绍及未来应用前景 |\n|--------|----------|----------------------|\n| **新口味酥饼** | 小试阶段 | 属于中式点心的多样化研发，旨在通过开发新口味满足客户对传统点心的个性化需求，丰富产品线，提升市场竞争力。 |\n| **冷冻三明治面团** | 小试阶段 | 聚焦于三明治面团的工业化生产技术突破，代表烘焙类面包产品在冷冻面团领域的技术创新，有助于实现标准化、规模化供应。 |\n| **牛奶馒头** | 试验阶段 | 探索馒头新型生产工艺，推动传统主食向规模化、量产化方向发展，可能提升口感与营养价值，拓展早餐及快餐渠道应用。 |\n| **麻酱烧饼** | 小试阶段 | 基于市场现有产品的吸收与再创新，强化企业在传统烘焙类小吃的技术积累，增强产品差异化能力。 |\n| **馅饼类** | 试验阶段 | 致力于开拓饼类细分市场，丰富公司饼类产品的种类，满足餐饮客户多样化的菜单需求。 |\n| **注芯油条系列** | 研发阶段 | 在蛋芯油条基础上进行产品延伸和技术储备，开发具有内馅的油条新品，迎合消费者对创新油炸食品的兴趣。 |\n| **新口味春卷** | 中试阶段 | 推进春卷产品的口味多元化与创新化，处于中试阶段表明已接近量产准备，有望较快推向市场。 |\n| **油条新加工方法的研究** | 试验阶段 | 持续开展油条生产技术优化研究，可能涉及油炸工艺、质地改良、健康减油等方面，提升产品品质与生产效率。 |\n| **油条面点工业化生产研究** | 试验阶段 | 针对面店常用油条类面点的工业化、规模化生产进行技术攻关，目标是实现传统手工制作向自动化生产的转化。 |\n\n---\n\n### 三、研发阶段分布分析\n- **研发阶段**：1项（注芯油条系列）——处于最早期的概念或初步探索阶段；\n- **试验阶段**：4项（牛奶馒头、馅饼类、油条新加工方法、油条面点工业化生产）——正在进行关键技术验证；\n- **小试阶段**：3项（新口味酥饼、冷冻三明治面团、麻酱烧饼）——已完成实验室验证，进入小规模试制；\n- **中试阶段**：1项（新口味春卷）——已进入较大规模试验，接近产业化阶段，是最有可能近期上市的产品。\n\n---\n\n### 四、战略方向总结\n从该在研项目表可以看出，千味央厨的研发重点集中在以下几个方面：\n1. **传统中式食品的现代化与工业化**：如馒头、烧饼、油条、春卷等，致力于将传统手工食品转化为可标准化、批量生产的冷冻食品；\n2. **产品多样化与口味创新**：通过开发新口味酥饼、春卷、馅饼等，满足餐饮客户和终端消费者日益多样化的需求；\n3. **技术突破与工艺升级**：特别是在冷冻面团（如三明治面团）、油条加工方法和工业化生产方面，体现出对核心技术研发的重视；\n4. **产品线延伸与市场拓展**：从主食到点心，从单一品类到复合型产品（如注芯油条），不断拓宽产品应用场景，增强在餐饮供应链中的竞争力。\n\n---\n\n### 五、结论\n该表格全面反映了千味央厨当前在中式速冻食品领域的研发布局，体现了企业“以传统美食为基础，以技术创新为驱动”的发展战略。多个项目处于试验和小试阶段，预示着未来1–2年内可能有多款新产品陆续上市，进一步巩固其在餐饮B端市场的领先地位。其中，“新口味春卷”已进入中试阶段，最有可能率先实现商业化。",
        "metadata": {
            "filename": "千味央厨-兼具确定性与成长性的速冻面米制品B端龙头-22042629页.pdf",
            "page": 17,
            "type": "table",
            "img_path": "images/474e0219707535c586783ee77fb419c3263531bc0b5564492be7a1d7e9bd9b68.jpg",
            "table_body": "<table><tr><td>项目</td><td>研发阶段</td><td>项目介绍及未来应用前景</td></tr><tr><td>新口味酥饼</td><td>小试阶段</td><td>中式点心的多样化研发生产，更大程度满足客户的需求</td></tr><tr><td>冷冻三明治面团</td><td>小试阶段</td><td>三明治面团的工业化生产，代表着烘焙面包类产品在技术上的一个大的突破</td></tr><tr><td>牛奶馒头</td><td>试验阶段</td><td>馒头的新型的生产方式，规模化、产量化是馒头发展的方向</td></tr><tr><td>麻酱烧饼</td><td>小试阶段</td><td>市场产品的吸收创新，增强产品技术研究</td></tr><tr><td>馅饼类</td><td>试验阶段</td><td>开拓饼类市场，丰富产品</td></tr><tr><td>注芯油条系列</td><td>研发阶段</td><td>基于蛋芯油条，对该系列产品进行储备</td></tr><tr><td>新口味春卷</td><td>中试阶段</td><td>春卷口味的多元化、创新化</td></tr><tr><td>油条新加工方法的研究</td><td>试验阶段</td><td>继续对油条生产进行技术研究</td></tr><tr><td>油条面点工业化生产研究</td><td>试验阶段</td><td>对面店工业化规模生产进行技术研究</td></tr></table>"
        }
    },
    {
        "page_content": "\n丰富的产品储备和规划，扩品类有望带来新的增长极。公司当前有许多产品储备处于准备、试验阶段，如馅饼、春卷、油条等。同时公司也储备了新领域产品，例如开袋即食的瑞幸的华夫饼干。在未来三年内，公司将聚焦五大产品线：首先是通过场景化布局持续打开油条天花板；第二是在传统的芝麻球、地瓜丸基础上加强油炸点心类产品；第三是能够匹配到早晚餐场景的蒸煎饺，公司在差异化竞争定位中低端市场，同时解决食堂、团餐产品堆蒸不破并快速出餐的需求，目前增速较高，有望成为新的大单品；第四是之前产品系列没有涉及到的米糕类；第五是超出传统意义概念更广的春卷，目前新口味春卷已进入中试阶段。\n# 3.2 大B 驱动新品研发，强研发能力构筑护城河\n公司研发能力强，拥有众多专利。大B 端用户十分注重研发能力，千味央厨在这方面拥有较大的优势，这也是公司的护城河之一。根据千味央厨招股说明书，公司拥有49 项专利，其中有1项发明专利，9 项实用新型专利，39 项外观设计专利，还有 9 个在研项目。以明星产品油条为例，千味央厨已经更新到了第三代加工方式，而市场上大部分油条厂家仍停留于第一代加工方。且仅油条品类公司就拥有 7项核心技术，侧面说明公司深度研发细分品类的能力较强。先进的生产工艺和设备都是推出新产品必不可少的因素。在生产工艺上，公司获得了油条和芝麻球的工业生产等具有知识产权的核心科研成果。在生产设备上，公司加大机械化和自动化水平，不断规范操作流程，引进并学习国外先进设备技术，自主创新研发针对自身需求的生产设备。\n",
        "metadata": {
            "filename": "千味央厨-兼具确定性与成长性的速冻面米制品B端龙头-22042629页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]