[
    {
        "page_content": "这张图片的标题为“图23：广联达覆盖全专业、全场景及全流程的城市更新一体化解决方案”，展示了广联达在城市更新领域推出的一体化解决方案，其核心特点是**覆盖全专业、全场景、全流程**。\n\n整体布局分为三个主要部分，分别对应不同的专业领域：**装饰、安装、市政**，每个专业下又列出了该领域所支持的具体技术功能与应用场景。同时，在图表下方标明了两个关键流程阶段：“拆除过程”和“新建过程”，体现了方案对城市更新中“旧改新”的完整覆盖。\n\n---\n\n### 一、总体结构\n\n- **顶部横幅**：红色背景，白色文字写着“广联达新建更新一体化解决方案”，点明主题。\n- **左侧纵向标签**：\n  - “全专业”：表示方案涵盖多个工程专业；\n  - “全场景”：指适用于多种实际施工场景；\n  - “全流程”：覆盖从拆除到新建的全过程。\n- **底部横向箭头**：蓝色箭头指向右，标注“拆除过程 → 新建过程”，体现时间与流程顺序。\n\n---\n\n### 二、三大专业模块详解\n\n#### 1. 装饰（左侧模块）\n图标为一个红色底色、白色“Z”字样的标志。\n- ✅ **无图AI出量**：无需图纸即可通过AI自动提取工程量，适用于图纸缺失或不完整的项目。\n- ✅ **有图精准出量**：基于已有图纸进行高精度工程量计算。\n- ✅ **快速查量核量**：支持快速查询与复核工程量，提高效率与准确性。\n\n> 此模块聚焦于装饰类工程的计量问题，强调AI赋能下的自动化与高效性。\n\n#### 2. 安装（中间模块）\n图标为紫色底色、白色“A”形图案。\n- ✅ **变更线缆自调整**：当设计发生变更时，系统可自动调整线缆长度与路径，减少人工修改成本。\n- ✅ **AI助力框选计算**：利用AI技术辅助用户框选区域并自动完成工程量计算。\n- ✅ **改扩建分类出量**：针对既有建筑改造与扩建项目，实现按类别精准出量。\n\n> 该模块重点解决安装工程中常见的变更频繁、管线复杂等问题，突出智能化与灵活性。\n\n#### 3. 市政（右侧模块）\n图标为绿色底色、白色山峰状“M”图案。\n- ✅ **新旧同工程双区建模**：支持在同一模型中建立新旧工程区域，便于对比分析与协同管理。\n- ✅ **各地区规则协同扣减**：根据不同地区的计价规范，自动处理工程量的扣减逻辑，提升合规性。\n- ✅ **AI自动识别分类**：通过AI技术自动识别市政设施类型并进行归类，提升建模与算量效率。\n\n> 面向市政工程特点，强调多区域规则适配与智能分类能力。\n\n---\n\n### 三、流程维度：全流程覆盖\n\n- 图表底部以两个蓝色箭头标示“拆除过程”与“新建过程”，表明该解决方案不仅服务于新建项目，也全面支持城市更新中的**拆除阶段**（如旧房拆解、管线迁移）和**新建阶段**（如重建、改造）。\n- 每个专业模块的功能均贯穿这两个阶段，体现“从拆到建”的闭环服务。\n\n---\n\n### 四、总结\n\n这张图清晰地展示了广联达在城市更新领域的综合解决方案：\n\n- **全专业**：覆盖装饰、安装、市政三大核心专业；\n- **全场景**：适应无图/有图、变更频繁、改扩建等多样施工场景；\n- **全流程**：涵盖拆除与新建全过程，提供端到端的技术支持；\n- **AI驱动**：大量使用AI技术实现自动出量、智能识别、自适应调整等功能，显著提升效率与准确性。\n\n该方案旨在通过数字化、智能化手段，推动城市更新项目的精细化管理和高效执行，是广联达在BIM+造价融合方向的重要战略布局。",
        "metadata": {
            "filename": "广联达-公司深度报告走在修复的道路上-25062521页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/90a98ffd7a06cb10a9af0b919f7c862076cf937be83bf24dce52f77797f8713e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是广联达新版算量软件的界面截图，标题为“图24：广联达新版算量软件加入拆除、加固等城市更新模块”。该图展示了软件在建筑信息模型（BIM）或工程量计算场景下的操作界面，重点突出了其新增的城市更新相关功能模块，如**拆除工程**和**加固工程**。\n\n### 一、整体界面布局\n整个界面采用典型的CAD/BIM类软件风格，分为以下几个主要区域：\n\n1. **顶部菜单栏**  \n   包含标准的文件、编辑、视图、工具等菜单项，以及一些快捷功能按钮，例如“新建”、“打开”、“保存”、“打印”等。此外，还有与工程量计算相关的专用功能按钮，如“模型管理”、“构件识别”、“工程量计算”等。\n\n2. **左侧工具栏**  \n   左侧为功能面板，包含多个分类标签：\n   - “建模”：用于创建或导入建筑结构模型。\n   - “构件”：可选择不同类型的建筑构件（如墙、梁、柱、板等）。\n   - “计算”：进行工程量统计与分析。\n   - “图纸”：查看或关联施工图纸。\n   - “属性”：显示选中对象的详细属性信息。\n   - “图层”：管理不同图层的可见性与状态。\n\n3. **中央绘图区（主视图）**  \n   这是画面的核心部分，展示了一个建筑平面图的二维视图，使用黄色线条勾勒出墙体、门洞、房间分隔等结构元素。图形以黑色背景为主，突出黄色轮廓线，便于识别关键结构。\n   - 图中可见多个矩形区域，代表不同的房间或功能空间。\n   - 部分墙体有加粗或特殊标记，可能表示需要进行**拆除**或**加固**处理的部分。\n   - 某些区域被高亮或用虚线框标出，可能是系统自动识别的待处理构件，对应于城市更新中的“拆除”和“加固”任务。\n\n4. **右侧属性与参数面板**  \n   右侧列出了当前选中构件的详细信息，包括：\n   - 构件名称（如“墙体”、“楼板”）\n   - 材料类型（如混凝土C30）\n   - 尺寸参数（长度、宽度、厚度）\n   - 工程量数据（体积、面积等）\n   - 是否参与计算（勾选状态）\n   - 所属类别（如“拆除”、“加固”）\n\n5. **底部状态栏**  \n   显示当前缩放比例（如1:100）、坐标位置、提示信息等，帮助用户定位和操作。\n\n---\n\n### 二、核心内容解读：城市更新模块的应用\n\n根据标题所述，此图为展示广联达新版算量软件新增的**城市更新模块**，具体体现在以下方面：\n\n#### 1. **拆除工程支持**\n- 软件允许用户对现有建筑构件进行“拆除”标记。\n- 在图中，某些墙体或结构被特别标注，可能通过颜色变化或符号标识为“拟拆除”部分。\n- 用户可在属性面板中设置构件状态为“拆除”，并自动从工程量清单中排除该部分的常规计算，同时生成独立的拆除工程量报表。\n\n#### 2. **加固工程支持**\n- 对于需保留但需加强的结构（如老旧建筑），软件支持添加“加固”构件。\n- 可能包括新增钢筋、碳纤维布、钢支撑等加固措施，并将其纳入工程量统计。\n- 在图中，部分区域可能存在额外的线条或标注，表示新增的加固构件。\n\n#### 3. **智能化识别与分类**\n- 软件具备智能识别能力，能够区分原始结构、拆除部分、加固部分，并分别归类到不同的工程量清单中。\n- 支持一键生成“拆除工程量表”、“加固材料清单”等专项报表，满足城市更新项目中复杂的造价需求。\n\n#### 4. **多专业协同**\n- 界面中可见多种构件类型（如结构、装修、机电），说明该软件不仅限于土建算量，还支持多专业的综合管理。\n- 城市更新项目通常涉及结构改造、设备更换、管线迁移等，因此此类集成化功能尤为重要。\n\n---\n\n### 三、技术特点与应用场景\n\n- **精准建模与算量**：通过BIM技术实现三维模型与二维图纸联动，确保拆除与加固工程量的准确性。\n- **高效出量**：自动识别并分类不同类型的工程内容，减少人工干预，提高工作效率。\n- **符合政策导向**：响应国家推动“城市更新”战略的需求，助力老旧小区改造、历史建筑修缮等项目的数字化管理。\n- **适用于设计、施工、造价单位**：广泛应用于既有建筑改造、危房加固、城市微更新等领域。\n\n---\n\n### 四、总结\n\n这张图片清晰地展示了广联达新版算量软件在**城市更新领域的新功能拓展**。通过对建筑模型中“拆除”和“加固”构件的支持，实现了对复杂改造工程的精细化管理和精确算量。其界面设计直观，功能分区明确，体现了现代工程软件向智能化、专业化发展的趋势，尤其适合应对城市更新项目中常见的结构变更与工程量核算难题。",
        "metadata": {
            "filename": "广联达-公司深度报告走在修复的道路上-25062521页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/403341d4dc410b5228f3e5150ffe9b42b85ae4ed38afb887dcafb62574ad7ca7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是广联达新版算量软件的界面，其标题为“图25：广联达新版算量软件引入AI图像技术实现无图纸一键算量”。该图主要呈现了软件在处理现场拍摄的倾斜照片时，通过AI图像技术将其修正为正射影像（即俯视视角、无透视变形的平面图）的过程。\n\n### 图像内容详细描述如下：\n\n1. **整体布局**：\n   - 软件界面采用深色主题，左侧是功能菜单栏，顶部是工具栏和操作选项，中间是主显示区域，右侧是参数设置与信息面板。\n   - 界面风格现代，符合专业BIM或工程算量软件的设计规范。\n\n2. **中央图像区域**：\n   - 显示了一张从地面斜向上拍摄的多层住宅楼照片。建筑外观呈米黄色，有多个窗户，部分窗户带有绿色防护网或阳台。\n   - 建筑底部可见红色砖墙结构，入口处有门和一些遮挡物。\n   - 图像中叠加了蓝色的辅助线和控制点（如绿色圆点），这些是用于校正图像透视变形的标记，表明软件正在对倾斜照片进行几何校正。\n   - 画面中有文字标注：“快速将现场拍摄的倾斜照片修正为正射图”，强调了该功能的核心用途——利用AI技术自动纠正拍摄角度带来的畸变，生成可用于工程量计算的正射图像。\n\n3. **左侧功能区**：\n   - 包含多个模块标签，如“项目管理”、“模型管理”、“算量”等，体现软件的综合性。\n   - 当前选中的是“图像识别”或类似功能模块，用于处理现场照片并提取建筑信息。\n\n4. **右侧参数面板**：\n   - 显示了图像处理过程中的参数设置，包括“图像校正”、“特征点匹配”、“投影变换”等选项。\n   - 可能包含坐标系设定、比例尺调整、精度控制等参数，支持用户对校正结果进行微调。\n\n5. **顶部工具栏**：\n   - 提供了文件操作、编辑、导出等功能按钮，以及一些快捷工具，如“智能识别”、“一键算量”等，突出AI驱动的自动化特性。\n\n6. **底部状态栏**：\n   - 显示当前操作状态、进度提示或错误信息，帮助用户了解处理流程。\n\n7. **核心功能体现**：\n   - 本图重点展示了广联达软件如何通过AI图像识别技术，直接从现场照片中提取建筑结构信息，并自动校正成标准正射图，从而实现“无图纸一键算量”的目标。\n   - 这一技术极大简化了传统需要人工绘制图纸或依赖CAD设计文件的流程，提升了施工前期估算效率。\n\n### 总结：\n这张图片生动地展示了广联达新版算量软件的一项创新功能——利用AI图像处理技术，将现场拍摄的倾斜照片自动转化为可用于工程量计算的正射影像。它体现了建筑行业数字化转型的趋势，即通过人工智能与计算机视觉技术，降低对传统图纸的依赖，提升施工前期的数据获取与分析效率。",
        "metadata": {
            "filename": "广联达-公司深度报告走在修复的道路上-25062521页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/8a1dd8c453f8b2f32821baa5b9f5f142ff5fd69c0fe4f132be620621aae95b51.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n广联达推出城市更新一体化解决方案，顺应时代新需求，巩固自身竞争优势。在城市更新的大背景下，作为算量计价软件领域的龙头企业，广联达亦推出新建更新一体化解决方案。在广联达 2026 新版算量产品中，通过AI技术和智能化算法，推出了全新的装饰算量、安装算量、市政算量解决方案，应对老旧小区改造、机电安装升级、市政工程扩建等复杂需求，为建筑行业的未来趋势，即修缮与改造，提供支持。无论是无图纸算量、复杂系识别，还是市政工程的精准城，广联达都能提供高效、精准的解决方案，助力城市更新项目高效推进。\n资料来源：“广联达数字教育”微信公众号，西部证券研发中心资料来源：“广联达数字教育”微信公众号，西部证券研发中心\n\n",
        "metadata": {
            "filename": "广联达-公司深度报告走在修复的道路上-25062521页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]