[
    {
        "page_content": "标题“图71：公司奶源带布局”的图片是一张中国地图，展示了某公司在我国主要奶源带的布局情况。该图通过在地图上标注蓝色圆点的方式，标示出该公司在全国范围内重点布局的奶源基地位置。\n\n具体描述如下：\n\n1. **地图范围**：\n   - 图像为中国全境地图，覆盖了中国大陆及周边部分区域，包括台湾、海南岛等。\n   - 地图以浅绿色和白色为主色调，不同区域用颜色深浅区分地理或农业区划。\n\n2. **奶源带分布与标注**：\n   - 图中用文字标注了几个重要的奶源区域，包括：\n     - “三大黄金奶源带”：这是整体战略定位的核心概念，可能指中国北方和西北地区优质奶源地。\n     - “华北奶源带”：位于北京、天津、河北一带，是传统乳制品产区之一。\n     - “华中南奶源带”：涵盖湖北、湖南、广西等地，代表南方奶源发展区域。\n   - 这些区域通过不同颜色（如绿色、紫色）进行划分，突出其作为奶源核心地带的地位。\n\n3. **蓝色圆点标记**：\n   - 共有六个蓝色实心圆点分布在地图上，每个圆点代表一个公司的奶源基地或重要生产基地。\n   - 具体位置大致为：\n     1. 新疆伊犁地区（西北部）\n     2. 内蒙古呼伦贝尔或锡林郭勒草原附近（北部）\n     3. 河北张家口或承德一带（华北）\n     4. 山东半岛（胶东地区）\n     5. 湖北或湖南中部（华中）\n     6. 广西或云南南部（华南）\n   - 这些点的分布表明该公司在全国多个优质奶源区均有布局，体现了其“全国化奶源布局”策略。\n\n4. **地理特征与产业背景**：\n   - 标注的区域多位于气候适宜、草场资源丰富、适合奶牛养殖的地区，例如内蒙古高原、新疆天山北麓、东北平原等。\n   - 华北和华东部分地区也纳入布局，说明公司兼顾传统乳品市场与新兴消费区域。\n\n5. **信息传达目的**：\n   - 本图旨在展示该公司在奶源上游环节的战略布局，强调其对优质原奶供应的掌控能力。\n   - 通过在全国多地建立奶源基地，可实现原料稳定供应、降低运输成本，并适应不同地区的市场需求。\n\n总结：  \n这幅图清晰呈现了该公司在中国主要奶源带的地理分布格局，突出了其在北方优质牧场以及南方新兴奶源区的全面布局，反映了其构建“从牧场到餐桌”全产业链的能力。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 39,
            "type": "image",
            "img_path": "images/ad154c92d2987cff3b4030cf6b74c4be7e155a75471052cfe1873b0330954b15.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "质量安全管理体系全球领先，“三条线标准”严把品质关。公司于2014 年搭建中荷首个食品安全保障体系，与国际三大质量认证权威机构 SGS（瑞士通用公证行）、LRQA（英国劳氏质量认证有限公司）和 Intertek（英国天祥集团）成为战略合作伙伴，推进公司全球质量安全管理体系升级，并与新西兰林肯大学合作开展乳业全产业链食品安全风险研究，为公司建设全球领先的质量安全管理体系提供坚实保障。公司严格执行“三条线标准”，在国标标准基础上提升$5 0 \\%$ 作为企业标准，在企标基础上再提升 $2 0 \\%$ 制定内控标准，层层把关保障产品品质、消除食品安全风险。\n# 4.2.掌握上游优质奶源，全球织网高效协同 \n持续加码国内奶源建设、规模牧场收购，为业务扩张、产品品质护航。乳制品需求日益旺盛背景下，供给端原奶产量成为制约乳品企业发展的瓶颈，公司在国内六大奶源带均有布局，拥有国内三大黄金奶源基地锡林郭勒、呼伦贝尔、新疆天山；截至2015 年，公司在全国拥有自建、在建及合作牧场 2400 多座，其中规模化集约化的养殖在奶源供应比例中达 $1 0 0 \\%$ ，居行业首位；截至2020 年末，公司旗下共参控股3 家规模化牧场企业：优然牧业（持股 $4 0 \\%$ ）、赛科星(通过子公司优然牧业持股 $4 4 . 7 8 \\%$ ）、中地乳业(持股 $1 6 . 6 \\%$ )。公司奶源战略逐步从增量升级为提质，2020年6 月，公司“伊利现代智慧健康谷”项目启动，打造全国最大奶牛育种基地，搭建起“奶源-牧场-农户”利益共同体，进一步夯实奶牛储备、原奶供应壁垒。\n# 海外布局优质奶源地，打造高效协同供应链。\n1）公司于 2013 年开启国际化进程，布局全球生产基地。公司大洋洲生产基地一期/二期项目分别于 2014/2017 年建成投产，该基地充分利用新西兰优质奶源，集生产科研等功能为一体，可生产奶粉、液态奶、高科技乳制品等产品品类，是当时全球最大的一体化乳业生产基地；截至2019 年，公司大洋洲生产基地所产“Pure-Nutra 培然”、“金领冠睿护”婴幼儿配方奶粉、“金典”及“柏菲兰”白奶产品已在国内上市;2019 年，公司收购新西兰第二大乳业合作社 Westland，其原奶供应量占新西兰原奶供应总量约 $4 \\%$ ，公司海外优质稳定奶源供应再添保障；同年，Westland 旗下“Westpro”（威士宝）、“Westgold（牧恩）”黄油以及其他乳类产品进入中国市场，逐步实现国内外运营主体在产品、技术、产能、市场等多方面协同。目前印尼生产基地主体建设已完成，建成后公司供应链全球布局优势将进一步夯实。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 39,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]