[
    {
        "page_content": "# 1.中国乳业龙一\n# 1.1.中国乳业龙一，实现“全球乳业五强”目标\n内蒙古伊利实业集团股份有限公司于 1993 年成立，1996 年在上交所上市，公司主要从事各类乳制品及健康饮品的加工、制造与销售活动；历经 28 年发展，公司业务范围已由液态奶向乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等产品系列延伸，形成以液态奶为核心，其他品类为支持的多元产品矩阵；公司“纵贯南北、辐射东西”的渠道网络已全面覆盖全国市场；公司国际化战略稳步推进，2013 年至今产业链布局已覆盖美国、意大利、泰国、新西兰、印尼等国；公司已连续五年位列中国市场消费者选择最多的品牌榜首，在“最具价值中国品牌 100 强\"榜单中公司连续7 年位列食品和乳品排行榜第一名，并获得 Brand Finance 发布的全球最具发展潜力的乳品品牌荣誉。\n# 公司发展历程：中国乳业龙头，实现“全球乳业五强”目标。\n1）1993-1997 年，起步阶段：开启品牌化运营模式，成为A 股首家乳品行业上市公司。1993 年，21 家发起人发起改制原呼市回民奶食品总厂，正式设立内蒙古伊利实业股份有限公司，郑俊怀任董事长。1993 年7 月，公司成立伊利冷饮事业部，开启品牌化运营模式。1996 年，公司在上交所上市，成为全国乳品行业首家 A 股上市公司，同年公司实现营收3.55 亿元，同比增长 $6 9 . 7 6 \\%$ 。\n2)1997-2007 年，高速发展阶段：产品矩阵多元化、产品结构高端化。公司在该阶段先后布局液态奶、奶粉、冷饮、酸奶，构建以液态奶为核心，其他品类为支持的多元产品矩阵。\na）液态奶：引进瑞典先进技术，打开乳饮料市场新格局。1997 年，公司引进瑞典利乐液态奶生产线，极大延长了液态奶保质期，扩大液态奶的销售辐射范围；1998 年公司推出全新品类“伊利优酸乳”，首创水果 $^ +$ 酸味奶产品系列，开创了中国乳饮料市场新格局；199 年，公司成立中国乳业第一个液态奶事业部，带领中国乳业进入“液态奶时代”，1999 年-2003 年公司营收从 11.51亿元增至 2003 年的 62.99 亿元，CAGR为 $5 2 . 9 5 \\%$ 。\nb）打造多元化产品矩阵，渐次发力奶粉、冷饮、酸奶等细分领域：公司于1998 年推出婴幼儿奶粉和学生加锌奶粉，2000 年成立奶粉事业部，于 2003 年推出巧乐兹系列产品，2005 年成立酸奶事业部，据欧睿，公司常温酸奶安慕希于 2013 年推出，2014-2019 年零售端销售额由 9.52 亿元增至 273.21 亿元，CAGR 达 $9 5 . 6 7 \\%$ 。\nc）持续推进产品高端化：低端奶市场竞争日趋激烈、叠加居民收入水平提升背景下，公司开始发力高端化，2007年以来公司逐步加强对高端产品的投入与推广，并对各业务板块已有产品进行升级，先后推出适合中国宝宝体质的金领冠系列婴幼儿奶粉产品、中国第一款有机奶“伊利金典有机奶”，以及解决乳糖不耐受问题的“营养舒化奶”，市场反响良好。伴随产品多元化矩阵成形、产品结构向高端化转型，公司营收规模迅速扩大，由1997 年的 8.54 亿元增至 2007年的193.60 亿元，CAGR达 $3 6 . 6 4 \\%$ 。\n3)2007-2012 年：渠道精耕构筑壁垒。2007 年，公司通过“万村千乡”活动率先布局乡镇网点；同时，公司持续推进渠道下沉战略，完成渠道织网计划，形成“纵贯南北、辐射东西”的战略布局，成为第一家渠道网络覆盖全国市场的乳品企业。品牌方面，公司着力加强品牌建设，2009 年牵手上海世博会，成为国内唯一一家符合世博标准、为上海世博会提供乳制品的企业；2010 年公司加码品牌升级，提出新愿景，向“成为世界一流的健康食品集团”迈进；2012 年，公司成为伦敦奥运会中国体育代表团营养乳制品提供商，品牌影响力进一步增强。公司营收由 2008 年的 216.59 亿元增长至2012 年的419.91亿元，08-12年CAGR达 $1 8 \\%$ 。\n4）2013 年至今：实现“全球乳业五强”目标，国际化扩张稳步推进。公司于2014 年成为亚洲最大的乳制品公司，公司中长期目标升级为“全球乳业五强”，致力于成为健康食品行业发展引领者。新战略目标指导下，公司国际化扩张稳步推进，2013 年公司与美国最大乳制品公司 DFA 和意大利最大乳品生产商斯嘉达就奶源、生产及技术等方面建立战略合作关系；2014 年公司国内奶源基地建设初具规模，2015 年，公司依托海外生产基地逐步搭建起面向全球的物资采购管理平台；2018 年，公司收购泰国本土最大的冰淇淋商 CHOMTHANA，业务向东南亚市场扩张；2019 年，公司收购新西兰第二大乳业合作社 Westland、建设印尼生产基地；2020 年，公司印尼生产基地主体建设完成，泰国市场销售增长 $6 8 \\%$ ，加速布局海外市场。2013-2020 年，公司总营收从 477.79 亿元增至 965.24 亿元，CAGR 为 $1 0 . 6 3 \\%$ ，龙头地位持续夯实。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]