[
    {
        "page_content": "图58：公司高端低温酸奶品牌帕瑞缇旗下产品\n\n这张图片展示了伊利旗下高端低温酸奶品牌“帕瑞缇”（Paretti）的三款不同规格和包装形式的产品，整体设计风格典雅、高端，以暖金色和米白色为主色调，突出产品的高品质与精致感。背景为柔和的浅米色渐变，营造出温馨、纯净的视觉氛围。\n\n从左至右依次为：\n\n1. **帕瑞缇原味八联杯**  \n   - 包装形式：盒装八连杯，每杯独立密封，方便携带与分次饮用。\n   - 外观设计：外包装为棕色与金色搭配的纸盒，正面印有品牌名称“帕瑞缇”及“纯正原味”字样，下方标注“焦香奶酪”口味特色。\n   - 图案元素：包装上印有金发女性形象，象征优雅与品质，同时有牛奶与酸奶流动的图案，强调产品的乳制品属性。\n   - 产品信息：标示“净含量：235g×8”，即总重约1.88kg，适合家庭或多人分享。\n\n2. **帕瑞缇原味235g瓶装**  \n   - 包装形式：单瓶小容量瓶装，便于个人饮用。\n   - 外观设计：透明玻璃瓶身，内含淡黄色酸奶，瓶盖为金色金属质感，瓶身贴有深棕色标签，标签上有“帕瑞缇”品牌名、“纯正原味”以及“焦香奶酪”等文字。\n   - 视觉特点：简洁大方，突出产品本身的质地与颜色，体现高端定位。\n\n3. **帕瑞缇原味1.05kg大瓶装**  \n   - 包装形式：大容量塑料瓶装，适合家庭或餐饮场景使用。\n   - 外观设计：瓶身为不透明乳白色塑料材质，瓶盖为深棕色，标签设计与小瓶一致，延续品牌统一视觉风格。\n   - 标签内容：清晰标注“帕瑞缇”、“纯正原味”、“净含量：1.05kg”等信息，强调其大容量特性。\n   - 功能性：适合批量饮用或作为商用产品。\n\n整张图片通过三种不同规格的产品展示，体现了帕瑞缇品牌在市场中的多样化布局——覆盖便携式消费（八联杯）、日常个人饮用（235g瓶装）以及家庭/团体消费（1.05kg大瓶装），满足不同消费者群体的需求。同时，统一的品牌标识与高端视觉语言强化了“帕瑞缇”作为伊利旗下高端低温酸奶品牌的形象。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 32,
            "type": "image",
            "img_path": "images/10465e8b430097e82c7c0e200b2f6a0c09e54f12f1be7524b7afc5c325d3cdfb.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图59：公司旗下部分低温鲜奶产品\n\n这张图片展示了伊利公司旗下的三款低温鲜奶产品，背景是一幅清新自然的田园风光，旨在突出产品的“鲜活好品质”和天然健康的形象。\n\n画面左侧是三款不同包装的鲜牛奶产品，从左至右依次为：\n\n1. **牧场清晨鲜牛奶**：采用白色纸盒包装，正面印有“牧场清晨”字样，下方标注“鲜牛奶”，并配以绿色草地与蓝天白云的图案。包装上还标明了净含量为960mL，强调其来自优质牧场、新鲜直供的特点。\n\n2. **金典鲜牛奶**：位于中间，是一款玻璃瓶装产品，瓶身设计简洁大方，主色调为白色，带有金色装饰条，品牌标识“金典”置于瓶身中央，下方标有“鲜牛奶”及“巴氏杀菌乳”字样。瓶身图案包含奶牛和绿叶元素，体现高端、纯净的品牌定位。容量为750mL。\n\n3. **鲜牛奶（普通款）**：右侧为另一款纸盒装鲜牛奶，包装设计较为简约，主色为白色，搭配蓝色与绿色点缀，正面显著位置写有“鲜牛奶”三个大字，并标注“巴氏杀菌乳”、“冷藏保存”等信息。净含量为950mL，包装上同样描绘了牧场与奶牛的场景，传达出自然、新鲜的理念。\n\n整个画面背景是一片开阔的绿色草原，远处是连绵的雪山和清澈的湖泊，几头黑白相间的奶牛在草地上悠闲地吃草，天空湛蓝，阳光明媚，营造出一种生态、健康、纯净的氛围。\n\n图片右上方用醒目的绿色大字写着广告语：“伊利鲜牛奶 鲜活好品质”，突出了品牌的核心价值主张——高品质、新鲜、天然。\n\n左上角是伊利品牌的标志，一个红蓝相间的圆形图标，内含“伊利”二字，强化品牌识别度。\n\n整体来看，该图通过精美的产品展示与自然景观的结合，传递出伊利低温鲜奶产品源自优质牧场、注重品质与安全的品牌形象，符合现代消费者对健康饮品的需求。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 32,
            "type": "image",
            "img_path": "images/e893d0f75bf4a1986b3ac5a267142bfcbfa75c5873c307c26e469a1beda6b597.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2)低温鲜奶：新品上市加速布局，业务版图持续扩张。\na）2019年，公司接连发布三款低温鲜奶产品“金典鲜牛奶”（ $7 8 0 \\mathrm { m l }$ 塑装）、“牧场清晨鲜牛奶”( $9 5 0 \\mathrm { m l }$ 盒装）、“伊利鲜牛奶”( $9 5 0 \\mathrm { m l }$ 盒装)，均采用巴氏灭菌技术，最大限度保留牛奶营养和口感，目前主要在一二线城市和有消费习惯的沿海城市销售，计划逐步推广至更多城市，低温鲜奶业务版图逐步扩张，有望成为公司业绩新增长点；公司旗下另有鲜奶品牌“百格特”，采取订奶入户模式销售，目前主要在哈尔滨地区运营。\nb）公司依托品牌、渠道、冷链体系优势，低温鲜奶业务起步迅速。公司低温鲜奶产品已有伊利母品牌背书，有助于降低消费者教育成本、提升渗透效率；渠道方面，低温鲜奶亦可与低温酸奶现有渠道形成一定协同；品牌、渠道支撑下，公司低温鲜奶业务起步迅速，未来成长可期。\n公司冷链体系覆盖采购、运输、贮藏、销售全环节，全体系恒温冷藏技术为低温产品品质提供有力保障；2011年，公司对冷链体系进行可视化升级，依托原奶物流运输过程管控平台，实现车辆运输全程可视化；公司全部冷罐车均安装 GPS 定位系统，车辆摄像头对奶罐罐口、出口等关键部位进行拍摄记录，每隔 10 秒拍摄照片并传回服务器，率先在行业内实现 24 小时冷链运输管控；公司冷罐车设备先进，车厢在断电情况下仍可继续保温 5-6 小时，车辆出现问题系统会自动报警，配送过程中温度监控仪每隔 $1 5 { - } 2 0 \\mathrm { m i n }$ 打出温度曲线图，按要求进行温度调控；以低温酸奶为例，公司产品从出厂到销售终端储运环境可全程保持在 $2 { - } 6 \\mathrm { { ^ \\circ C } }$ ，确保产品新鲜品质。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 32,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]