[
    {
        "page_content": "图46：过去各区域常见冷饮品类\n\n这张图片展示了中国不同地区在过去较为常见的多种冷饮产品，共包含八款经典冰品包装，以网格形式排列，每款产品均具有鲜明的地域特色和品牌标识。这些冷饮代表了20世纪末至21世纪初中国各地流行的冰淇淋与冷冻甜点，反映了当时消费者对冷饮的选择偏好以及地方品牌的影响力。\n\n具体产品如下：\n\n1. **左上角**：红色包装的“老中街冰棍”（Lao Zhongjie Ice Cream），带有复古风格的插画设计，描绘了传统街边小摊场景，体现东北地区的经典冰品形象。\n2. **右上角第一款**：蓝色包装的“双棒雪糕”，由“蒙牛”出品，包装上有两只卡通猫形象，是北方地区广受欢迎的双头雪糕。\n3. **右上角第二款**：白色包装的“好阿婆”（Grandma’s）奶油雪糕，简洁设计，突出“奶奶的味道”概念，属于南方市场常见的家庭式冷饮。\n4. **右上角第三款**：黄色包装的“沙皇枣”雪糕，带有红枣图案，强调其果味与营养成分，可能为区域性特色产品。\n5. **左下角第一款**：蓝色底、红白条纹的“光明白雪冰砖”（Guangming White Snow Ice Brick），净含量115克，标志性的上海老字号品牌，包装上印有“始于1915”字样，彰显历史传承。\n6. **左下角第二款**：蓝白相间的“一钟楼”雪糕，包装上有钟楼图案，可能与某地地标有关，体现地方文化元素。\n7. **右下角第一款**：灰白色包装的“老冰棒”，包装设计古朴，突出“怀旧”主题，常用于唤起童年记忆，是全国多地常见的平价冷饮。\n8. **右下角第二款**：绿色包装的“绿豆冰”，外包装以绿色为主色调，突出绿豆图案，强调清凉解暑功能，常见于夏季南方市场。\n\n整体来看，这些冷饮产品不仅在口味上多样（如奶香、果味、豆类等），而且在包装设计上融合了地方文化、怀旧情感和品牌形象，展现了中国冷饮市场的丰富性与地域差异。该图通过展示这些经典冷饮，生动还原了过去人们在不同区域所熟悉的夏日消暑食品风貌。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/7236b2644893eb4b64fdfda8a94622cee2c6ed4602861e0d923a577b8e9f73d5.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图47：线上销售冷饮\n\n这张图片展示了一款名为“好利来”（Holliland）与“聚划算”合作推广的网红冰棍雪糕产品，属于线上销售的冷饮商品。画面主体为三支造型独特的冰淇淋，呈竖直排列，背景为浅色带有冰晶纹理的设计，营造出清凉、清爽的视觉效果。\n\n从左至右：\n- 第一支是浅绿色的圆柱形冰棍，表面光滑，颜色均匀。\n- 第二支是米黄色带黑色斑点的冰棍，外观类似抹茶或坚果口味，中间有白色夹心部分露出，显示其内含奶油或奶酪类夹心。\n- 第三支是深绿色的冰棍，外层包裹着一层薄脆的外壳，内部为白色夹心，整体设计富有层次感。\n\n图片上方左侧标注了品牌名称“Holliland 好利来”，右侧为“聚划算”标志，表明这是在聚划算平台进行促销的商品。\n\n价格信息位于图片下方和右侧：\n- 原价为142元，现券后价为109元起。\n- 促销活动包括：领专享券再减15元，聚划算价124元起，券后109元起。\n- 商品详情注明：“好利来冰淇淋网红冰棍雪糕冰激凌冷饮冰棒甜品70g*10支”。\n\n此外，页面还展示了其他优惠信息，如：\n- 商品券满100减15；\n- 店铺券满98减3；\n- 购买得积分；\n- 活动时间显示为“41:16:59”，暗示倒计时促销。\n\n整体风格为典型的电商促销广告图，突出产品颜值、口味特色以及价格优惠，旨在吸引消费者在线下单购买。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/68a1fdfdbee020aab829224b41982271ec71de035147d958e7fade02edd98384.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图48：伊利新品“须尽欢”  \n\n这张图片展示了伊利推出的全新冰品系列——“须尽欢”（NOC™）的六款不同口味的产品。整体画面背景为浅色木质纹理桌面，营造出清新自然、健康美味的视觉氛围。\n\n在画面下方，整齐排列着六支造型独特的蛋形冰棍，每支冰棍颜色各异，从左到右依次为：\n\n1. **黄色**：对应“青柠香草味”，上方搭配有青柠块和小方块状的黄色果冻。\n2. **橙色**：对应“芒果味”，上方点缀着切块的芒果和一片柠檬。\n3. **亮黄色**：对应“百香果味”，上方有百香果块与黄色果冻块。\n4. **红色**：对应“草莓味”，上方是新鲜的草莓块。\n5. **粉紫色**：对应“火龙果味”，上方是一颗星形的紫薯或火龙果干片。\n6. **深紫色**：对应“蓝莓味”，上方摆放着几颗完整的蓝莓。\n\n每支冰棍的木制手柄上都印有该口味的中文名称，字体清晰美观。冰棍本身采用光滑的流线型设计，呈现出饱满的光泽感，强调其高品质与诱人外观。\n\n在图片左上角，有品牌标识“NOC™”及产品名“须尽欢™”，字体为黑色书法风格，具有浓厚的东方美学韵味，突显品牌的文化内涵与高端定位。\n\n整张图片通过色彩鲜明、层次分明的布局，将产品的天然原料与最终成品巧妙结合，传达出“须尽欢”系列冰品以真实水果为原料、追求极致口感与视觉享受的理念。同时，这种精致的陈列方式也体现了产品面向年轻消费群体、注重生活品质与审美体验的品牌调性。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/7c32ea6e8f2fe88cecfcad088e93abb468632dc764aab081f65cdb5c18be2f59.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "3）消费升级推动冷饮高端化、健康化发展：随着90 后、00后逐渐成为消费主力军，消费者对于冰淇淋的追求已不仅停留在夏季防暑降温层面，同时还更注重消费体验，根据英敏特报告， $4 9 \\%$ 的消费者将冰淇淋视为居家休闲零食，分别有 $8 5 \\%$ 、 $7 6 \\%$ 、 $6 5 \\%$ 的受访消费者愿意为冰淇淋的健康、品质、商品体验升级买单，因此高品质、高颜值的冰淇淋将成为未来行业发展新趋势；伊利于19 年推出全新高端冰淇淋品牌“须尽欢”，以新鲜、营养特点吸引大众眼球；未来冷饮行业结构升级预计将成为行业增长点。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 26,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]