[
    {
        "page_content": "这张图片的标题为“图33：《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》”，但图像内容与标题明显不符。图像实际上是一张**柱状图与折线图结合的统计图表**，展示的是**2014年至2019年低温酸奶市场规模及其同比增长率**的数据。\n\n以下是该图像的详细描述：\n\n---\n\n### 图像类型：\n- **复合图表**：包含柱状图（表示市场规模）和折线图（表示同比增长率）。\n- 横轴为年份（2014–2019），纵轴有两个刻度：\n  - 左侧纵轴：表示低温酸奶市场规模，单位为“亿元”，范围从0到500。\n  - 右侧纵轴：表示同比增长率，单位为“%”，范围从0%到24%。\n\n---\n\n### 数据内容：\n\n#### 1. **低温酸奶市场规模（红色柱状图）**：\n- **2014年**：约200亿元\n- **2015年**：约240亿元\n- **2016年**：约280亿元\n- **2017年**：约340亿元\n- **2018年**：约370亿元\n- **2019年**：约420亿元\n\n> 市场规模整体呈逐年上升趋势，从2014年的200亿元增长至2019年的420亿元，五年间翻了一倍以上。\n\n#### 2. **同比增长率（橙色虚线折线图）**：\n- **2014年**：数据未显示（无前一年数据）\n- **2015年**：约20%\n- **2016年**：约12%\n- **2017年**：约24%（达到峰值）\n- **2018年**：约8%（显著下降）\n- **2019年**：约13%（回升）\n\n> 同比增速在2017年达到最高点（24%），随后在2018年大幅回落至8%，2019年有所恢复。\n\n---\n\n### 图例说明：\n- 红色柱状图代表“低温酸奶市场规模（亿元）”\n- 橙色虚线代表“同比增速（右，%）”\n\n---\n\n### 总结：\n尽管图像标题标注为《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》，但图像实际内容是关于**中国低温酸奶市场的发展趋势分析**，展示了2014–2019年间市场规模持续扩大，且增长率在2017年达到高峰后波动调整。这可能是一个图像标题错误或误用的情况。\n\n--- \n\n✅ **结论**：此图应为“低温酸奶市场规模及增速（2014–2019）”的统计图表，而非与新冠诊疗方案相关的内容。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/202f6369f7872a9c6f80b6a2a35335bd2b6c5ed4aec5294f09fe46d753094a7b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图35：天润乳业推出多口味低温酸奶\n\n这张图片展示了天润乳业（TERUN）推出的多种口味的低温酸奶产品，整体设计色彩丰富、视觉清新，突出健康与多样化的品牌形象。画面中横向排列了八款不同口味的酸奶包装，每款产品均以独立的背景图案和鲜明的主色调进行展示，同时在下方标注了对应口味名称。\n\n从左至右依次为：\n\n1. **原味**：绿色包装，标有“浓缩风味发酵乳”，并印有“10M”字样，代表其产品系列；背景为白色奶状液体，体现纯正乳品质感。\n2. **青柠**：绿色系包装，带有青柠切片图案，强调清新口感；标签上写有“青柠酸奶”，背景为青柠果肉与绿叶，营造自然清新的氛围。\n3. **百果香**：紫色包装，文字“百果香”搭配英文“Berryfruit”，突显复合水果风味；背景为多种水果拼图，如草莓、蓝莓等，体现多元果味。\n4. **冰淇淋**：黄色包装，设计灵感来自冰淇淋造型，有“冰！淇淋！化了！”的趣味文案，强调清凉口感；背景为粉色桃子与奶油，视觉上更具甜品感。\n5. **蜂芒**：黄橙色包装，带有蜂蜜滴落与芒果元素，品牌名“蜂芒”暗示蜂蜜+芒果组合；背景为芒果切片与牛奶飞溅，传达浓郁果香与天然甜味。\n6. **原味（瓶装）**：透明塑料瓶装，绿色瓶盖，标签简洁，写有“亲开盖酸奶”，强调便捷饮用体验；背景为流动的牛奶与麦穗图案，体现纯净与天然。\n7. **柚子**：粉红色包装，主打“被柚！惑了”这一创意口号，英文“Grapefruit”标明柚子口味；背景为橙色柚子切片，突显酸甜清爽特性。\n8. **草莓**：红白格纹包装，带有“有完没完？”的幽默标语，充满年轻化气息；背景为新鲜草莓果实，强调真实果粒与浓郁果味。\n\n整体来看，该系列酸奶通过差异化包装设计、生动的色彩搭配以及富有创意的文字表达，展现了天润乳业在产品多样化与品牌年轻化方面的努力。这些产品不仅覆盖传统原味，还拓展至青柠、百果、冰淇淋、蜂芒、柚子、草莓等多种创新口味，满足不同消费者对口感与健康的双重需求。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/351aa5d63d7d8f328e79630f556f79983f2383bb328c225b5b57e6fe954854ba.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4.其他治疗措施\n可根据患者呼吸困难程度、胸部影像学进展情况，酌情短期内（3～5日）使用糖皮质激素，建议剂量不超过相当于甲泼尼龙 $1 \\sim 2 \\mathrm { m g / k g / }$ 日，应当注意较大剂量糖皮质激素由于免疫抑制作用，会延缓对冠状病毒的清除；可静脉给予血必净 $1 0 0 \\mathrm { m l } /$ 次，每日2次治疗；可使用肠道微生态调节剂，维持肠道微生态平衡，预防继发细菌感染；可采用恢复期血浆治疗；对有高炎症反应的危重患者，有条件可以考虑使用体外血液净化技术。\nb）低温酸奶可创新空间较大，未来乳企有望通过口味、配方、菌种等多个维度实现产品差异化，对细分场景需求的持续挖掘有望打开行业增长空间。\n口味多元化：以天润乳业为例，公司先后推出青柠、百香果、冰淇淋、蜂蜜、柚子、草莓等多种口味的低温酸奶，定位为“网红”产品，以多元化的口味、个性化的包装和产品名称给予消费者新鲜感，吸引年轻消费群体。\n资料来源：天润乳业天猫旗舰店，浙商证券研究所整理\n添加果粒、坚果等配料，挖掘酸奶的零食、代餐属性：酸奶具有零食化、可代餐的特点。国内酸奶代餐市场目前已出现添加坚果、谷物、水果等辅料的酸奶代餐产品。蒙牛和伊利均推出大果粒低温酸奶，添加蓝莓、草莓、黄桃等水果果粒，带来饮用酸奶时咀嚼果粒的满足感；达能碧悠推出的卡趣滋酸奶产品添加燕麦、扁桃仁、蔓越莓等谷物组合，定位代餐酸奶，将酸奶消费场景拓展至早餐、工作休息、宵夜等。伴随健身、轻体概念的兴起，预计酸奶代餐产品将日益受年轻白领群体的青睐。\n配方简化，讲究无添加:光明乳业推出无添加纯净高品质酸奶品牌“如实”;简爱以极简配方打造无添加的“裸酸奶”，强调“生牛乳、糖、乳酸菌，其他没了”的差异化配方，并推出 $0 \\% / 2 \\% / 4 \\%$ 蔗糖含量的三款低蔗糖系列酸奶，帮助消费者实现精准控糖，迎合孕妇、健身人群、儿童、高血糖人群消费需求。\n菌种升级，酸奶功能性凸显：不同菌种发酵酸奶具备差异化功能特性。卡士餐后一小时每瓶含有100 亿个双歧杆菌C-1（丹麦克汉森公司与卡士联合研发的菌种），定位餐后助消化功能；光明畅优推出植物乳杆菌酸奶，主打修复和维护肠道健康功能；光明健能JCAN 推出的“淘金高手”产品强调预防重金属危害、缓解体内镉毒性的功能，光明同系列“清润高手”产品则强调增强呼吸道防护能力、减少呼吸道感染风险功能，“亮睛高手”产品添加活性益生菌、叶黄素酯和DNA，强调视力保健功能。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]