[
    {
        "page_content": "图75：公司与阿里展开新零售方面的战略合作\n\n这张图片展示了一场正式的签约仪式场景，背景板上清晰地写着“伊利集团与阿里巴巴集团战略合作”以及英文翻译“Yili Group and Alibaba Group Joint Business Cooperation Signing Ceremony”。背景板上方分别展示了伊利集团和阿里巴巴集团的标志，左侧为伊利（Yili）的绿色圆形标志，右侧为阿里巴巴集团（Alibaba Group）的橙色标志。\n\n画面中共有七位人物站成一排，从左至右依次为：\n\n1. 一位女性，身穿浅灰色西装外套搭配白色内搭，面带微笑。\n2. 一位男性，穿着深色西装、浅蓝色衬衫，佩戴眼镜。\n3. 一位男性，戴着眼镜，身穿深色西装、白色衬衫，胸前佩戴着名牌。\n4. 一位男性，身着深色西装、白色衬衫，系着深色领带，表情严肃。\n5. 一位男性，身穿黑色西装、白色衬衫，系着蓝色领带，胸前佩戴着工作证。\n6. 一位男性，身穿深色西装、白色衬衫，系着蓝色领带，胸前也佩戴着证件。\n7. 一位男性，身穿深色西装、白色衬衫，佩戴蓝色挂绳工牌。\n\n在他们面前的红色桌布上摆放着两面小旗子，左边是伊利集团的旗帜，右边是阿里巴巴集团的旗帜，旗帜下方各有一份签署好的协议文件，象征双方达成合作。\n\n整体氛围庄重而正式，显示出这是一场具有战略意义的合作仪式。此次合作聚焦于新零售领域，旨在结合伊利在乳制品行业的优势与阿里巴巴在电商、物流、大数据等方面的数字化能力，共同推动线上线下融合的新零售模式发展。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 42,
            "type": "image",
            "img_path": "images/8e03506f8c8b19bb37f082accf4d0e8bed403ef7b78431fcaa30ff4ae9c72297.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图76：伊利与苏宁易购合作\n\n这张图片展示的是“苏宁易购集团与伊利集团战略合作签约仪式”的现场场景。背景是一块大型蓝色展板，上方印有苏宁易购和伊利的标志及名称，其中左侧为“苏宁易购”及其英文“suning.com”，右侧为“伊利”品牌标识。展板中央用醒目的白色大字写着主题标语：“极智未来 伊起前行”，下方附有英文翻译“STEP INTO A FUTURE OF ULTIMATE SMART RETAIL WITH YILI”。再往下是活动主题说明：“苏宁易购集团 & 伊利集团 战略合作签约”，以及对应的英文“Strategic Cooperation Signing Ceremony between Suning.com Group & Yili Group”。\n\n画面中，四位男士身着正装出席仪式。前排两人坐在长桌两侧，正在签署合作协议。左边一位代表苏宁易购，桌前放置有标牌“苏宁易购”；右边一位代表伊利集团，桌前标牌为“伊利集团”。他们面前均摆放着文件、笔和水杯。桌子中央装饰有一束色彩鲜艳的花卉，包括黄色、粉色和白色的花朵，搭配绿叶，增添了庄重而喜庆的氛围。\n\n后排站立两位男士，同样穿着深色西装，系领带，面带微笑注视前方，应为双方高层领导或见证人。整个场景布置正式、专业，体现了一次重要的企业战略合作事件。整体色调以蓝色为主，象征科技与信任，突出了“智慧零售”与“未来合作”的主题。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 42,
            "type": "image",
            "img_path": "images/19364307a00b8d156e8983628f7b071eb9c73e07472a2b061621e40c6531b42c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图77：O2O到家运营模式”，展示了一个典型的O2O（Online to Offline，线上到线下）到家服务的运营流程图。该图通过箭头和方框清晰地描绘了从消费者下单到商品送达的整个业务链条，涉及多个关键参与方和环节。\n\n### 图像内容详细描述：\n\n1. **核心节点**：\n   - **O2O平台**：位于图的中心位置，是整个运营模式的核心枢纽。它连接着供应商、当地门店、仓库以及消费者，承担信息传递和订单处理的功能。\n   - **供应商**：提供商品或服务的上游企业，负责向当地门店供货。\n   - **当地门店**：实体零售点，接收供应商的商品，并作为履约环节的一部分，可能直接参与配送或与仓库协同完成订单。\n   - **仓库**：用于存储商品，可能是集中式仓储，支持大规模配送需求。\n   - **消费者**：最终用户，通过O2O平台下单并接收商品。\n\n2. **流程路径**：\n   - **信息传递**：从“供应商”向“O2O平台”传递信息（如库存、价格、产品信息等），确保平台数据准确。\n   - **下单**：有两个“下单”行为：\n     - 消费者在“O2O平台”上下单；\n     - O2O平台将订单下发至“当地门店”进行处理。\n   - **供货**：供应商将商品供应给“当地门店”。\n   - **配送**：商品从“仓库”出发，经过“配送”环节，最终送达“消费者”手中。\n\n3. **逻辑关系**：\n   - 消费者通过O2O平台下单后，订单由平台分发至当地门店或仓库；\n   - 当地门店从供应商处获取商品，或从仓库调货；\n   - 仓库负责集中存储和分拣，然后进行配送；\n   - 最终由物流系统将商品送到消费者手中。\n\n4. **整体结构**：\n   - 该图呈现一个闭环的供应链与服务链结合的流程，体现了线上线下融合的特点。\n   - 强调了“O2O平台”在信息流、订单流中的中枢作用，同时展示了实物商品从供应端到消费端的完整路径。\n\n### 总结：\n这幅图生动地展现了O2O到家模式的运作机制：以O2O平台为核心，整合线上订单系统与线下门店及仓储资源，实现高效的信息传递、商品供货与配送服务，最终满足消费者的即时到家需求。这种模式常见于生鲜电商、外卖、便利店配送等场景。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 42,
            "type": "image",
            "img_path": "images/5a550786b1adb508c1b73f8782b3cd94f925c56501a5f36e1928115890bc70b0.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n整合线上线下资源，大力推进 020 到家新零售渠道发展。公司于 2017 年与京东共建协同仓，前端对接伊利各个产品事业部，按需协调企业生产，中端对接京东订单系统，后端对接京东分拣系统，辐射广大消费者；2020 年公司进一步与京东到家签订 JBP（年度联合生意计划)，旨在开展品类合作和促进营销策略的改善；配送效率方面，公司借助电商平台同城即配能力，打通从门店到消费者的“最后一公里”，公司产品在京东上的最快收货速度短至下单后3小时；精准营销方面，公司借助 O20 平台用户资源和大数据优势，得以更准确地了解消费者偏好和习惯，从而制定更为有效的用户触达、精准营销、会员管理措施。2021 年4 月23 日，公司在“超级 CP 日”总裁直播期间中，京东到家-沃尔玛的销售额同比增长4.8倍，在京东到家平台总销售额同比增长4.7倍。\n# 4.4.持续投入品牌建设，品牌力领跑行业\n持续投入品牌建设，品牌力领跑行业。公司注重品牌形象建设，2005 年成为北京奥运会独家乳品赞助商，并与北京奥组委达成长期合作关系，成为 2022 年冬奥会、冬残奥会官方乳制品合作伙伴，打造健康有活力的品牌形象；公司于 2011 年成为迪士尼大中华区唯一战略乳制品合作伙伴，并推出与迪士尼联名款儿童 QQ 星风味酸奶，丰富品牌趣味度，增强品牌在儿童群体中的影响力；公司冠名多家热门综艺，如芒果TV 热播的《乘风破浪的姐姐》、《妻子的浪漫旅行》，浙江卫视的《奔跑吧》等节目，持续为安慕希、金典等高端产品增加曝光，吸引中青年消费群体。公司重视营销收入，2020年广告费用为109.99亿元，同比 $. 0 . 3 9 \\%$ ，16-20年CAGR为 $9 . 6 \\%$ 。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 42,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]