[
    {
        "page_content": "图54：公司常温酸奶高端品牌安慕希系列\n\n这张图片展示了安慕希（AMPOZIAL）品牌的多款常温酸奶产品，背景为简洁的浅蓝色，突显产品的清新与高端形象。画面中排列着不同包装形式和口味的安慕希酸奶，从左至右依次呈现，整体布局整齐有序，体现了品牌丰富的产品线和多样化选择。\n\n具体产品包括：\n\n1. **左侧瓶装系列**：\n   - 两款白色瓶身、蓝色瓶盖的小瓶装酸奶，标签上印有“安慕希”品牌名称及英文“AMPOZIAL”，并标注“希腊风味酸奶”。\n   - 味道分别为“草莓+黄桃”和“蓝莓+树莓”，瓶身图案清晰展示对应水果元素，净含量均为200g。\n   - 瓶体设计简洁现代，带有透明视窗，可直观看到内部乳白色酸奶质地。\n\n2. **中间盒装系列**：\n   - 四款三角形纸盒包装的酸奶，采用蓝白主色调，突出“安慕希”品牌标识。\n   - 每款包装上均注明“希腊风味酸奶”、“巴氏杀菌热处理”、“风味酸奶”等信息，强调其工艺特点。\n   - 口味包括：\n     - 草莓味（配以红色草莓图案）\n     - 香草味（配以黄色香草豆荚图案）\n     - 原味（无额外果味图案，突出纯正口感）\n     - 蓝莓味（配以深蓝色蓝莓图案）\n   - 所有盒装产品净含量均为205g，部分包装上有“蛋白质≥3.5%”的营养标识，强调高蛋白特性。\n\n3. **右侧罐装系列**：\n   - 三款圆柱形金属罐装酸奶，顶部为深蓝色盖子，罐身白色底色搭配彩色水果图案。\n   - 味道包括：\n     - 橙子味（橙片图案）\n     - 草莓味（红色草莓图案）\n     - 原味（无水果图案，但标有“原味”字样）\n   - 净含量均为200g，罐体设计便于携带，适合户外或便携饮用场景。\n\n所有产品均统一使用“安慕希”中文品牌名及“AMPOZIAL”英文标识，体现品牌一致性。包装设计风格统一，以蓝白为主色系，辅以鲜艳水果图案，传递出健康、天然、高品质的品牌形象。此外，产品强调“常温保存”、“无需冷藏”等特点，符合现代消费者对便利性和储存灵活性的需求。\n\n该图全面展示了安慕希作为高端常温酸奶品牌的多样化产品组合，涵盖瓶装、盒装、罐装等多种形态，满足不同消费场景和口味偏好，彰显其在乳制品市场中的高端定位与创新能力。",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 29,
            "type": "image",
            "img_path": "images/d801b69b38c33bd1586670574f244a424db3c3068e4984f2e01209164246c4c1.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2)常温酸奶：大单品安慕希通过口味上新、包装升级持续裂变，优势地位稳固。2013 年，公司推出常温高端酸奶品牌安慕希，该产品系列甄选优质牧场奶源，添加希腊雅典农业大学研制菌种，蛋白质含量超出普通风味酸奶 $3 5 \\%$ 。2017年，在原味、蓝莓、香草三种口味产品组合的基础上，公司进一步推出“黄桃 $^ +$ 燕麦\"颗粒型常温酸奶，引领常温酸奶市场新风向；同年，公司首创常温瓶装饮用型酸奶，攻破常温酸奶 PET 包装技术痛点，延长 PET 瓶装常温酸奶产品保质期；2018 年，安慕希草莓燕麦、芒果百香果口味新鲜上市；2019 年，公司再度强势推出安慕希高端即饮系列产品，包含橙肉&凤梨口味酸奶、高端畅饮型猕猴桃青提混合果肉酸奶、高端颗粒型青稞酸奶系列 3 款新品，满足消费者对美味与营养的双重需求。2019 年，安慕希销售额突破 200 亿元，市场份额近 $6 0 \\%$ ；2020 年，公司加快推新速度，2020 年7 月至今累计上新安慕希高考加油瓶、西瓜味、香菜味等近十款新品，并创新性地推出高端凝酪勺吃型酸奶、拓宽酸奶消费场景，同期辅以明星代言 $+ \\mathrm { { r } }$ 粉丝营销保持新品市场热度，20年疫情冲击下，安慕希仍然保持行业领导地位。\n短期看，疫情影响下消费者更加关注健康食品消费，纯奶需求有望持续增加。2020 年，公司液态类乳品的零售额市占率为 $3 3 . 3 \\%$ （ $+ 0 . 9 \\mathrm { { p c t } }$ )，其中，常温液态奶份额达 $3 8 . 6 \\%$ 、有机液态奶市占率达 $5 0 . 6 \\%$ （ $+ 4 . 9 \\mathrm { { p c t } }$ )。居民健康意识提升带动牛奶消费渗透率提升背景下，公司常温白奶业务有望持续稳健增长。\n长期看，公司常温液奶板块，高端化是主要趋势。公司常温酸奶一直以来主打大单品策略，成功打造百亿级大单品安慕希，品牌势能已形成；2020 年以来安慕希迭代速度加快，口味、包装、工艺三重创新打造多元消费场景，精准营销吸引目标消费人群，持续引领行业风向；受益于安慕希强劲势头延续，公司酸奶品类成长迅猛；根据欧睿数据测算，2020 年伊利酸奶及乳酸菌饮品零售额达 461亿元，15-20 年CAGR为 $2 5 . 9 \\%$ ，远高于蒙牛(i $1 0 . 9 \\%$ )等同行。\n# 3.1.2.低温：加速布局低温鲜奶，冷链体系普及支撑成长\n# 低温酸奶、鲜奶齐发力，把握低温奶赛道机遇。 \n1）低温酸奶：核心品牌“畅轻\"稳居低温酸奶龙头，差异化新品支撑高增长。公司低温酸奶品类齐全，覆盖低中高端市场，已推出基础酸奶、益生菌酸奶、巧克力豆酸奶、褐色酸奶等多个品类，其中基础酸奶已进入成熟期，后续增长预计放缓；高端低温酸奶新品迭出，持续挖掘细分领域增长机会。根据欧睿数据测算，2020 年公司高端低温子品牌畅轻/每益添/JoyDay分别实现销售额52.7/21.1/3.0亿元，17-20年CAGR分别为 $1 1 . 3 2 \\% / 5 . 5 9 \\% / 3 6 . 1 3 \\%$ ，持续增长。\n",
        "metadata": {
            "filename": "公司研究伊利股份-深度报告乳业航母问鼎全球-21060451页.pdf",
            "page": 29,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]