[
    {
        "page_content": "这张图片的标题为“图2 公司应用具体案例”，展示了一个建筑项目在设计、施工和效益分析方面的综合应用实例，内容涵盖三维建筑模型、施工布置、结构设计以及成本效益对比分析。整体布局清晰，分为多个区域，分别呈现不同维度的信息。以下是详细描述：\n\n---\n\n### 1. **左上角：地上主体建筑模型（三维视图）**\n- 展示了三栋高层住宅楼的三维建筑模型：\n  - **12#楼**：标注为“2#、3#、11#34层”，表示该楼为34层高，可能是多栋楼合并建模或编号说明。\n  - **10#楼**：同样为高层建筑，与12#楼结构相似。\n  - **1#楼**：另一栋高层建筑，外观与前两栋略有差异。\n- 所有模型均为黑色线条勾勒的线框图，体现建筑的结构框架，用于表达建筑的体量与空间关系。\n\n---\n\n### 2. **右上角：地上主体建筑模型（鸟瞰效果图）**\n- 一张彩色渲染的鸟瞰图，显示了多栋高层建筑群的整体布局。\n- 建筑外立面以蓝白相间为主色调，周围有绿化、道路和配套设施。\n- 图中可见塔吊等施工设备，表明该模型处于施工阶段或用于施工模拟。\n- 标注为“地上主体建筑模型”，说明这是对地上部分的完整建模。\n\n---\n\n### 3. **左下角：配模与结构排布**\n- **左侧表格**：包含详细的模板配置数据，如模板类型、尺寸、数量、使用部位等，可能为施工用模板清单。\n- **中间红色平面图**：展示某楼层的**配模平面图**，红色区域代表模板布置位置，可能用于指导现场模板安装。\n- **右侧图像**：显示墙体砌块的**砌体排布**，展示了砖块或砌块的排列方式，体现施工工艺细节。\n\n---\n\n### 4. **中下部：现场布置模型**\n- 一张施工现场的三维模拟图，标注为“现场布置模型”。\n- 图中可见塔吊、临时办公区、材料堆放区、施工通道等设施。\n- 背景有“龙湖集团”的蓝色标识，表明该项目由龙湖集团开发或管理。\n- 图中文字：“展示苏中风采，创造美好未来”，可能是项目宣传语或企业口号。\n- 此图用于模拟施工组织设计，优化现场资源配置与流程。\n\n---\n\n### 5. **右下角：效益证明表**\n- 一个表格，标题为“效益证明”，用于对比优化前后各项成本指标。\n- 表格分为三列：\n  - **项目**：包括材料费、人工费、机械费、合计。\n  - **1K二次排砖优化后**：优化后的成本数据。\n  - **未优化**：原始未优化状态的成本数据。\n- 具体数据如下：\n  - **材料费**：优化后为400,384,004.19元（约4003.8万元），未优化为400,384,004.19元（数值相同，可能为笔误或未实际变化）。\n  - **人工费**：优化后为400,164,020.82元，未优化为400,384,014.19元（节省约21.9万元）。\n  - **机械费**：优化后为400,384,014.19元，未优化为400,384,014.19元（无变化）。\n  - **合计**：优化后为124040.90元，未优化为140208.60元，**节省约16167.7元**。\n- 文字说明指出：使用BIM MAXE进行1K二次排砖优化，解决砌体问题并优化材料用量，通过人工、材料、机械三方面统计对比分析。\n- 最下方注明：**优化后工程总成本2186.71万元**，并由“**建设单位**”盖章确认，具有正式效力。\n\n---\n\n### 总结\n这张图是典型的**BIM（建筑信息模型）在建筑工程中的应用案例**，展示了从设计建模、施工布置到成本优化的全过程。其核心价值在于：\n- 利用BIM技术实现**三维可视化建模**；\n- 通过**二次排砖优化**减少浪费，提升施工效率；\n- 实现**精细化成本控制**，并通过数据对比验证效益；\n- 提供**施工组织模拟**，优化现场管理。\n\n该案例体现了现代建筑企业在数字化、智能化建造方面的实践成果，尤其适用于房地产开发、总承包企业等场景。",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 6,
            "type": "image",
            "img_path": "images/18e452eb1bbe6b3529649f2c81515340c7f49747e5ed8ff02db64db84a4a3721.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1.2 造价业务云转型，发力施工业务，培育设计及创新业务\n公司立足建筑业，围绕工程项目的全生命周期，为客户提供数字化软硬件产品、应用解决方案及相关服务。根据业务阶段及服务客户的不同，公司目前将业务划分为三大业务板块和数个创新业务单元，分别为数字造价业务板块、数字施工业务板块、数字设计业务板块；数字供采、数字城市、数字金融、数字高校等多个创新业务单元；根据业务区域不同，又分为国内业务和海外业务。\n数字造价业务板块属于公司成熟业务，主要为建设工程造价提供工具类软件产品及数据服务，包括工程计价业务线、工程算量业务线和工程信息业务线等。经过二十多年发展，该业务在国内竞争优势明显。广联达2016 年开始进行造价业务云转型，2017 年全面加速转型，目前造价业务云转型已基本完成。2021年，造价业务最后4个地区江苏、浙江、安徽、福建进入全面云转型，上半年转型进展顺利。受益于高端客户和大企业客户转云的带动，上半年这四个地区的转型速度相较其他地区同期有所加快，其中浙江、江苏的老用户转化较快，福建、安徽的新用户拓展较多。数字造价业务2021 年前三季度实现营业收入26.48 亿元，同比增加 $3 9 . 7 5 \\%$ ，其中云收入18.35 亿元，同比增长 $6 5 . 8 7 \\%$ ，云收入占数字造价业务收入的比例为 $6 9 . 2 8 \\%$ ，新转型地区进展顺利。\n数字施工业务板块是公司重点突破的成长业务，主要聚焦工程项目建造过程，通过“平台 $^ +$ 组件”的模式，为施工企业提供平台化解决方案以及软硬件产品销售。广联达自2013 即开始推出工程施工相关产品，至2017 年，形成BIM 建造、智慧工地和数字企业三大产品线，覆盖岗位级、项目级和企业级业务。2019 年上半年，公司进一步升级施工业务，整合原BIM 建造和智慧工地产品线相关产品，发布了数字项目管理（BIM $\\cdot +$ 智慧工地）平台，该平台是“平台 $^ +$ 组件”的项目级产品，融合公司BIM、物联网、大数据、人工智能四大核心技术，为施工企业提供一站式的数字项目综合解决方案。数字项目管理（BIM $^ +$ 智慧工地）平台统一了平台入口，各模块产品间实现“可分、可合、可连接”，可更好满足处于数字化转型不同阶段的施工企业需求，大大提升了公司在施工数字化市场的竞争优势。2020 年，公司基于数字项目管理平台的产品在多个维度取得突破，“平台 $^ +$ 组件”模式进一步夯实。项目级核心产品应用率平稳上升，劳务、项目BI模块得到迅速发展。项目级平台逐步拓展到支持企业级业务，发布了项目企业一体化1.0 解决方案，实现对项目实体、人、机、料、法、环以及项目全过程的数字化，实现项目现场作业可控、项目指挥高效以及企业决策精准，从而最终提高施工企业盈利能力。基建业务以线性工程为核心，整合基建生产、基建BI后的基建解决方案突出数字化指挥调度功能，为基建项目各层级管理者打造可视化管理现场。平台底层建设方面，初步完成数据中台架构设计和关键技术突破，业务中台的施工领域知识图谱取得阶段性成果。21 年上半年，数字施工业务以合同拓展为首要目标，大力加强企业级产品覆盖率和项目级单品渗透率，尤其在特一级资质施工企业中实现了较好拓展，上半年新增项目覆盖 8000 个，新增客户覆盖 600家，规模化拓展取得较大突破。新签合同中，项企一体化解决方案合同占比约 $1 5 \\%$ ；项目级BIM $\\cdot +$ 智慧工地合同占比约 $8 5 \\%$ ，其中劳务、物料合同均实现翻倍增长，集采合同占总合同金额的比重达到 $3 0 \\%$ ，初步实现了集团管控方式下单品的快速渗透。截至21 年前三季度，数字施工业务实现营业收入6.72亿元，同比增长 $2 8 . 8 5 \\%$ ；其中7-9月实现营业收入3.54亿元，同比增长$9 0 . 8 7 \\%$ 。三季度施工业务同时抓合同和交付两条线，合同额延续了上半年的高增长态势，合同翻倍增长，同时交付也收获了不错的成效。\n",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]