[
    {
        "page_content": "表格标题为“表11 施工业务发展阶段”，该表格系统地梳理了广联达公司在施工业务发展过程中的关键时间节点及对应的重要举措，反映了其在建筑行业数字化转型中的战略布局与阶段性成果。具体内容如下：\n\n1. **2017年底–2018年：业务整合与战略重构阶段**  \n   在此期间，广联达对施工业务进行了深度整合。主要措施包括：  \n   - 将施工业务重新划分为三大核心方向：**智慧工地**、**BIM建造**和**数字企业级布局**，明确了未来发展的技术路径与业务重点；  \n   - 建立统一的研发平台，提升技术研发效率与产品协同能力；  \n   - 在组织层面，对公司内部的人员和渠道资源进行了整合，强化整体运营协同，为后续产品和服务的规模化推广打下基础。\n\n2. **2019年6月：平台发布与应用拓展阶段**  \n   广联达正式发布了**广联达数字项目管理平台（BIM+智慧工地）**，标志着其施工领域数字化解决方案进入落地应用阶段。该平台具备以下特点：  \n   - 构建了覆盖**岗位级、项目级、企业级**的多层次数字化应用系统；  \n   - 提供一站式服务，助力施工企业实现从单点工具到系统化管理的数字化转型；  \n   - 实现BIM技术与智慧工地场景的深度融合，提升施工现场的可视化、精细化管理水平。\n\n3. **2020年9月：系统集成与数据贯通阶段**  \n   公司发布**项企一体化1.0解决方案**，重点解决项目现场与企业管理层之间的信息孤岛问题：  \n   - 实现**项目端（工地）与企业端**之间的数据联动与业务协同；  \n   - 推动施工企业由“项目独立运作”向“企业集约化管控”升级，提升整体决策效率与管理透明度；  \n   - 标志着广联达在施工数字化领域从单一产品输出转向整体解决方案赋能。\n\n---\n\n### 总体分析：\n该表格清晰展现了广联达施工业务从**战略整合**（2017–2018）→ **平台构建与产品落地**（2019）→ **系统集成与数据贯通**（2020）的三步走发展路径。体现了公司以BIM和智慧工地为核心，逐步构建覆盖施工全过程、全层级的数字化生态体系的战略布局，为其在建筑信息化领域的领先地位奠定了坚实基础。",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 23,
            "type": "table",
            "img_path": "images/efdbc0cf674e100383d4ed8d91ce20b4afc3faf5c9419c0fd10ec1edcfb8dc2c.jpg",
            "table_body": "<table><tr><td>时间</td><td>具体內容</td></tr><tr><td>2017年底-2018</td><td>对施工业务进行深度整合，将业务重新划分为智慧工地、BIM建造和数字 企略布层局级，并且业统一研发平台；人员和渠道方面进行整合，在公司整</td></tr><tr><td>2019.6</td><td>发布广联达数字项目管理(BIM+智慧工地）平台基础，开发出覆盖岗位级、 项目级、企业级的多个数字化应用系统，为施工企业数字化转型提供一站 式服务</td></tr><tr><td>2020.9</td><td>发布项企一体化 1.0 解决方案，以实现工地项目和企业之间数据的联动</td></tr></table>"
        }
    },
    {
        "page_content": "\n# 3.2 公司数字施工业务整合升级，搭建综合业务解决方案平台\n# 3.2.1 单品渗透率提升，头部客户实现突破（项目端： $\\mathbf { B I M + }$ 智慧工地)\n数字施工业务板块是公司重点突破的成长业务，主要聚焦工程项目建造过程，通过“平台+组件”的模式，为施工企业提供涵盖项目管理与企业管理的平台化解决方案，具体包括项目端的BIM+智慧工地解决方案，以及面向施工企业层级的项企一体化解决方案。该板块业务的商业模式主要为提供平台化解决方案并销售相应的软硬件产品。\n广联达自2013 年便开始开启数字施工业务并取得收入，为抓住施工阶段信息化快速发展的市场机遇，实现施工业务快速增长与突破的战略意图，公司打破原来由多家子公司独立运作的模式，对整体施工业务进行战略整合。过去独立子公司的运作模式虽然在业务拓展初期有利于快速决策，分兵作战，但也存在子公司间产品有重合和互相竞争的情况。考虑到公司整体资源配置，以“同一个广联达，同一标准服务”面对客户，2017年底至2018 年初，公司对施工业务进行了深度整合，打破了子公司间的壁垒，将业务重新划分为智慧工地、BIM建造和数字企业三条业务线，覆盖岗位级、项目和企业级产品，并且统一研发平台，同时人员和渠道方面也进行整合，在公司整体战略布局下开展业务。2019 年上半年，公司进一步升级施工业务，整合原 BIM 建造和智慧工地产品线相关产品，发布了数字项目管理（BIM+智慧工地）平台，该平台是“平台+组件”的项目级产品，融合公司BIM、物联网、大数据、人工智能四大核心技术，为施工企业提供一站式的数字项目综合解决方案。数字项目管理（BIM+智慧工地）平台统一了平台入口，各模块产品间实现“可分、可合、可连接”，可更好满足处于数字化转型不同阶段的施工企业需求，大大提升了公司在施工数字化市场的竞争优势。2020 年，公司基于数字项目管理平台的产品在多个维度取得突破，“平台+组件”模式进一步夯实，项目级平台逐步拓展到支持企业级业务，发布了项目企业一体化 1.0 解决方案，实现对项目实体、人、机、料、法、环以及项目全过程的数字化，实现项目现场作业可控、项目指挥高效以及企业决策精准，从而最终提高施工企业盈利能力。\n",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 23,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]