[
    {
        "page_content": "这张图片的标题为“图50 广联达数维设计---建筑产品三大特点”，展示了广联达（Guanliada）在建筑数字化设计领域的产品核心优势，通过三个并列的模块化图像，分别阐述了其“数维设计”产品的三大特点。整体布局清晰、专业，具有较强的视觉引导性，适合用于产品介绍或技术宣传材料。\n\n以下是三个模块的详细描述：\n\n---\n\n**1. 模块一：二三维融合设计（编号 01）**\n\n- **图像内容**：左侧展示了一个建筑平面图的二维图纸背景，叠加了一个三维建筑模型的透视视图，该模型以半透明方式呈现，包含墙体、房间划分和部分结构细节。\n- **设计意图**：强调该软件支持将传统的二维图纸与三维建模无缝融合，实现从平面设计到立体可视化的高效转换。\n- **文字说明**：下方标注“01 二三维融合设计”，突出该功能是产品基础能力之一，体现现代建筑设计中对多维度协同工作的支持。\n\n---\n\n**2. 模块二：契合设计习惯（编号 02）**\n\n- **图像内容**：中间部分显示两位设计师正在办公桌前协作，一人手持笔在图纸上标注，另一人操作笔记本电脑，桌上摆放着一个小型的建筑模型（可能是BIM模型的实体化展示），旁边还有纸质图纸和电子设备。\n- **场景氛围**：营造出真实的设计工作环境，强调人机交互与团队协作。\n- **设计意图**：传达该软件界面友好、操作流程符合传统建筑设计人员的工作逻辑，降低学习成本，提升使用体验。\n- **文字说明**：下方标注“02 契合设计习惯”，绿色字体突出，表明这是用户体验层面的重要优势。\n\n---\n\n**3. 模块三：设计提效（编号 03）**\n\n- **图像内容**：右侧是一幅未来感十足的城市三维数字孪生模型，由大量发光的蓝色建筑构成，城市街道和建筑之间有数据流连接，象征智能化与信息化。\n- **视觉风格**：采用科技蓝调光影效果，体现数字化、智能化和高效率的现代设计理念。\n- **设计意图**：表达该软件能够显著提升建筑设计效率，实现快速建模、智能分析与自动化处理，助力项目加速落地。\n- **文字说明**：下方标注“03 设计提效”，浅蓝色字体，呼应科技主题，突出产品带来的生产力提升价值。\n\n---\n\n**整体总结**：\n\n整张图片通过三个独立但逻辑递进的板块，系统地介绍了广联达“数维设计”建筑产品的三大核心特性：\n1. **技术融合性**：支持二三维一体化设计；\n2. **用户适配性**：贴合现有设计流程与习惯；\n3. **效率提升性**：推动建筑设计向智能化、高效化发展。\n\n这种图文结合的方式不仅直观易懂，而且具有较强的说服力，适用于向客户、合作伙伴或行业人士展示产品的技术实力与市场竞争力。",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 39,
            "type": "image",
            "img_path": "images/0882188d6acc88ab7726e6a664778f6474aac87612e346efe354ccf0bcdb5a14.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4.3 收购鸿业科技，完善设计领域布局\n2020 年10 月，公司收购了鸿业科技，完善数字设计领域布局。鸿业科技服务于工程类 CAD 设计领域和城市信息化建设领域，致力于市政、建筑、工厂和城市信息化建设领域应用软件的研发，在CAD、BIM 领域均有布局。2010 年，鸿业科技确立了所有产品基于BIM技术理念进行产品开发的指导思想，为工程行业提供从规划、设计到施工、运维的建筑全生命周期BIM解决方案；服务涉及房建、城市道路及公路、地下管线管廊、海绵城市、预制装配式、智慧城市等领域。鸿业科技的主要产品及服务包括建筑工程、市政工程辅助设计和模拟分析计算软件、BIM相关产品的研发、销售及大数据服务，开发了丰富的设计类产品，其中传统 CAD 设计产品、市政公路及管线设计产品、BIM设计产品在市场中均处于领先地位。\n2021 年上半年，广联达重点推进子公司鸿业科技的整合工作，上半年快速完成同地办公、系统切换等基础工作，并通过企业文化和价值观分享，加速团队融合。整合后的团队共享渠道和市场营销体系，在渠道组织融合、管理赋能的基础上，努力实现从产品到市场到渠道端的打通。2021 年6 月推出 BIMSpace2022版正向设计产品，BIMSpace2022系列软件融合了广联达 BIM三维正向设计的理念，通过单品更新和协同平台的迭代，进一步提升用户应用率，新签6 家标杆客户。市场端，数字设计业务利用广联达渠道方法论分阶段建设数字化营销体系，完成鸿业科技历史客户数据迁移和客户画像验证；导入服务目标与计划管理，逐步提升服务质量，重构数字设计客户服务体系。\nBIMSpace建筑设计产品集是基于BIM 正向设计理念打造的全专业一体化BIM 正向设计解决方案，依托BIM设计管理平台实现项目数据的统一集成管理，通过标准化的设计及分析工具，有效保障了方案设计阶段的设计效率，满足设计阶段多方位的性能分析需求。设计工具与标准规范深度融合，为实现智能化设计、自动化校审及高效出图提供了有力支撑，全专业一体化的设计思路实现了专业间的高效协作与数据互通，也为项目全过程数据链打通和应用奠定了基础。\n",
        "metadata": {
            "filename": "广联达-公司深度报告开启新增长极-22022246页.pdf",
            "page": 39,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]