[
    {
        "page_content": "这张图片的标题为“图1：速冻食品子行业分类”，是一张结构清晰的**层级分类图**，用于展示速冻食品行业的细分品类及其具体产品类型。整个图表采用树状结构，从左到右逐级展开，层次分明。\n\n### 图表整体结构：\n- **最左侧主类别**：“速冻食品”作为总类，位于整个分类体系的起点。\n- 从“速冻食品”向下延伸出三个主要分支：\n  1. 速冻调制食品\n  2. 速冻米面制品\n  3. 速冻其他食品\n\n---\n\n### 各分支详细内容：\n\n#### 一、速冻调制食品\n该类别下进一步细分为三类：\n1. **速冻鱼糜制品**  \n   - 具体产品示例：鱼丸、鱼饺、蟹棒等  \n2. **速冻肉制品**  \n   - 具体产品示例：肉丸、肉饼、午餐肉等  \n3. **速冻中式面点**  \n   - 具体产品示例：水饺、汤圆、油条、芝麻球、酥饼等  \n\n> 注：以上三类均以蓝色矩形框表示，其对应的产品示例则用浅粉色矩形框标注。\n\n---\n\n#### 二、速冻米面制品\n该类别下包含两类：\n1. **速冻西式烘焙**  \n   - 具体产品示例：挞皮、牛角包、甜甜圈、麻薯、慕斯蛋糕等  \n   - 与前一类不同的是，这类产品属于西式糕点和烘焙食品。\n\n> 注：此分支也使用蓝色矩形框表示类别，浅粉色框标出具体产品。\n\n---\n\n#### 三、速冻其他食品\n该类别下包含以下三类：\n1. **农产速冻食品**  \n   - 指农产品经过速冻处理的产品（如速冻蔬菜、水果等）  \n2. **水产速冻食品**  \n   - 如速冻鱼、虾、贝类等水产品  \n3. **畜产速冻食品**  \n   - 如速冻牛肉、猪肉、鸡肉等畜禽肉类  \n\n> 这些分类同样以蓝色矩形框呈现，未列出具体产品名称，但明确了来源类别。\n\n---\n\n### 视觉设计特点：\n- 使用**深蓝色矩形框**表示一级或二级分类名称；\n- 使用**浅粉色矩形框**表示具体的产品实例；\n- 所有连接线均为黑色直线，体现清晰的层级关系；\n- 整体布局简洁明了，便于理解速冻食品行业的细分市场构成。\n\n---\n\n### 总结：\n该图通过直观的树状图形式，系统地展示了速冻食品行业的三大主要板块及其下属子类和典型产品，有助于读者快速掌握速冻食品市场的结构与产品分布情况，适用于行业分析、市场研究或企业战略规划等场景。",
        "metadata": {
            "filename": "千味央厨-公司深度研究千家餐饮之选味触万户之心-22122234页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/bee27f087eb815ae1be9fbe2ac478b35945ff8ea7e84c9d64d4469e6319b62e1.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图2的标题为“餐饮是速冻食品的主要消费场景之一”，该图像由左右两部分组成，分别展示了速冻食品在不同餐饮场景中的应用和处理过程。\n\n**左侧画面**：  \n展示了一个现代化的食品加工车间或中央厨房的场景。两名工作人员身穿全套白色无菌工作服、头套、口罩和红色手套，正在操作台前进行食品处理。他们面前摆放着多个金属托盘，托盘中整齐排列着已成型的速冻食品（看起来像是长条状的面点或油炸类半成品，如春卷、油条等）。背景中可见工业级烤箱或加热设备，以及洁净的不锈钢操作台，整个环境符合食品生产卫生标准，强调了速冻食品在工业化生产环节中的标准化与安全性。\n\n**右侧画面**：  \n呈现的是一个专业厨房的烹饪场景，两位身穿传统厨师制服（白衬衫、黑围裙、高帽）的厨师正在准备食材。其中一位厨师手持绿色工具（可能是刮刀或铲子），正在将切好的蔬菜（如胡萝卜、青椒等）放入装有其他配料的容器中；另一位厨师则在整理摆放在不锈钢台面上的食材，旁边还放有已经处理好的长条状食品（可能为速冻半成品，如饺子皮、春卷皮或面点原料）。整个环境整洁有序，灯光明亮，体现了高端餐饮后厨的专业性。\n\n**整体解读**：  \n这张图片通过对比两个场景——**左图为速冻食品的工业化生产环节，右图为餐饮场所的实际使用场景**——说明了速冻食品从生产到终端餐饮应用的完整链条。它直观地传达出速冻食品不仅适用于家庭消费，更是现代餐饮业（尤其是连锁餐厅、快餐店、中央厨房等）的重要原料来源，广泛应用于预制菜、半成品加工和高效出餐流程中。因此，标题“餐饮是速冻食品的主要消费场景之一”得到了有力的视觉支持。",
        "metadata": {
            "filename": "千味央厨-公司深度研究千家餐饮之选味触万户之心-22122234页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/3c64c7942691ddaaaa2b3b37fd46ac411db03f9faaf768383e5d467b7d2e6bce.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1、餐饮连锁化及降本增效需求推动，“2B+定制化”速冻米面製品前景广阔\n# 1.1、行业属性：餐饮供应链的一环，助力餐饮企业更高效运营\nB 端速冻食品本质：简化后厨操作，助力餐饮高效运营。速冻是一种通过急速降温的方式使食物保存原汁和香味的保鲜加工技术。目前应用速冻保鲜处理的食品品类繁多，根据已有的加工食品分类，可简单分为速冻调制食品、速冻米面制品，以及包括速冻农产品、水产品、畜肉产品在内的速冻其他食品三类。通过速冻技术可以延长食物的保存时间，便于餐饮企业按需解冻，家庭进行居家囤货。尤其对于餐饮企业来说，B 端速冻食品为其提供标品或定制化产品，一定程度简化厨师工作，帮助餐饮企业更好的实现口味特色化、标准化运营。\n受到食品安全管控、餐饮行业竞争日趋激烈、运营成本日趋上涨等因素驱动，高效的供应链管理成为了餐饮长期运营的关键。餐饮供应链涉及环节众多，包含了生产种植、批发采购、仓储配送、加工等环节。在餐饮运营中，由于食材品类以及流通环节众多，食材成为了餐饮供应链中成本占比最大、决定供应链效率的关键一环，受到餐饮行业的重视程度越来越高。根据亿欧智库报告显示，2010 年前餐饮供应链的重心主要集中在中下游(即从餐饮企业到门店、消费者的环节)，而在2015 年后，针对供应链上游提供服务的企业开始快速发展，主要服务涉及生鲜品、半成品、冻品等。\n",
        "metadata": {
            "filename": "千味央厨-公司深度研究千家餐饮之选味触万户之心-22122234页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]