[
    {
        "page_content": "标题为“最近一年走势”的这张图表，展示的是**干味央厨**（蓝色曲线）与**沪深300指数**（黑色曲线）在最近一年内的相对表现走势。横轴表示时间，从2021年12月（21/12）到2022年12月（22/12），按月划分；纵轴表示相对收益率或归一化后的数值（单位未明确标注，但数值范围大致在-0.3924至0.1089之间），可能为对数收益率或标准化后的价格变动。\n\n### 图表内容详细描述：\n\n1. **时间跨度**：\n   - 横轴覆盖了从2021年12月到2022年12月的完整一年时间，共13个时间点，每月一个数据点。\n\n2. **两条曲线**：\n   - **蓝色曲线**：代表“干味央厨”的股价或相关指标走势。\n   - **黑色曲线**：代表“沪深300”指数的表现，作为市场基准。\n\n3. **整体趋势**：\n   - 两条曲线在2021年底（21/12）起始值相近，均在约 -0.08 左右。\n   - 随后，**干味央厨**（蓝色线）在2022年初快速下行，在2022年3月左右达到最低点，接近 -0.39，表现明显弱于市场。\n   - 沪深300（黑色线）也呈下降趋势，但跌幅较小，最低点在2022年5月左右，约为 -0.22。\n   - 从2022年6月开始，干味央厨逐步反弹，尤其在2022年下半年出现显著回升，尤其是在2022年10月之后，涨幅加快，最终在2022年12月回到接近0.1的水平，远超初始值。\n   - 相比之下，沪深300在2022年下半年波动较大，但整体仍处于低位震荡，年末收于约 -0.20 左右。\n\n4. **对比分析**：\n   - 在2022年上半年，干味央厨表现显著弱于沪深300，显示出较大的下行压力。\n   - 但从2022年中后期开始，干味央厨表现出强劲的反弹势头，显著跑赢沪深300指数，尤其是在2022年10月至12月期间，其上涨幅度远超市场平均水平。\n\n5. **波动性**：\n   - 干味央厨的波动性明显高于沪深300，表现为更剧烈的上下起伏，说明其股价或表现受市场情绪、公司基本面变化等因素影响较大。\n   - 沪深300作为大盘指数，走势相对平滑，波动较小，反映整体市场的稳定性。\n\n### 总结：\n该图显示，在过去一年中，“干味央厨”经历了先大幅下跌、后强力反弹的过程，最终实现显著正收益，而沪深300指数则整体走弱，全年呈现负收益。这表明干味央厨在2022年下半年实现了对市场的超越，可能与其业务改善、行业景气度提升或资本市场对其前景的重新评估有关。",
        "metadata": {
            "filename": "千味央厨-公司深度研究千家餐饮之选味触万户之心-22122234页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/220c7ee45dfd6bd1c82891a7169d0b6c0e58c2ffdcd1ee2b0169580fc0566e4c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2022 年 12 月 22 日\n研究所\n证券分析师： 薛玉虎S0350521110005 xueyh@ghzq.com.cn   \n证券分析师： 刘洁铭S0350521110006 liujm@ghzq.com.cn   \n联系人 肖依琳S0350121120033 xiaoyl@ghzq.com.cn \n公司研究评级：买入(上调)\n\n# “千”家餐饮之选，“味”触万户之心—千味央厨（001215）公司深度研究\n# 相关报告\n《——千味央厨(001215)三季报点评：大B增长恢复，业绩符合预期（增持）\\*食品加工\\*薛玉虎，刘洁铭》——2022-10-26《——千味央厨（001215)点评报告：大B 拖累业绩表现，看好下半年恢复性增长（增持）\\*食品加工\\*薛玉虎，刘洁铭》——2022-08-28《——千味央厨（001215）年报及一季报点评：餐饮新客拓展顺利，Q1业绩实现稳增（增持）\\*食品加工\\*薛玉虎，刘洁铭》——2022-04-29\n# 投资要点：\n引言：预制半成品背靠超4 万亿的餐饮市场，是近年来食品加工行业中发展最快的子行业之一。在餐饮专业化分工趋势下，供应链管理对餐饮的重要性与日俱增，千味央厨作为专注餐饮供应链赛道的速冻食品企业，深耕预制米面类产品，拥有多年大B类客户的定制服务经验，与传统速冻企业形成错位竞争，构筑了餐饮端先发优势。本文从“ $^ { 2 \\mathsf { B } + }$ 定制化”速冻米面制品行业的商业模式出发，深入分析行业成长空间、竞争格局以及公司自身核心优势，并根据展望公司未来看点提出投资建议。\n供应链在餐饮运营中的重要性与日俱增， $\\yen 23+$ 定制化”的速冻米面制品是餐饮供应链的一环，位处速冻食品行业中的蓝海市场。餐饮运营成本中由于供应链食材的品类以及流通环节众多，因此食材成为了餐饮供应链中成本占比最大、决定供应链效率的关键一环，受到餐饮行业的重视程度越来越高。由于餐饮自建中央厨房对工厂的投入门槛较高、还有规模化生产的制约，且对于食品加工、供应链的整合等环节较难把控等原因，速冻食品可以在一定程度上简化厨师工作，帮助餐饮企业实现更高效运营。其中速冻米面制品在餐饮供应链中的渗透率还很低，未来具备较大的成长空间。同时，不同于传统速冻米面制品企业，千味央厨所处的“ $^ { 2 \\mathsf { B } + }$ 定制化”速冻米面制品生意模式更难，较难形成规模化优势，但产品差异化程度更高，能更精准的了解餐饮需求，细分赛道参与者少，赛道易守难攻，属于速冻食品行业中的蓝海市场。我们测算，2021 年大B端速冻米面制品规模仅51亿元，2021-2026年复合增速有望达 $2 5 \\%$ o\n百胜供应链考核体系下的佼佼者，定制服务经验丰富，深谙餐饮供应链运营之道，先发优势明显。公司与百胜等餐饮客户合作多年，在严苛的百胜供应链考核体系下脱颖而出，成为百胜T1级别供应商，更了解餐饮需求以及食材供应链运营。公司通过多年的定制研发经验，在新品研发、产品品质打磨、生产成本把控等各环节均做到了行业前列，并建立了“模拟餐饮后厨”的模式，满足多类型餐饮客户需求。与百胜等头部餐饮企业的合作经验，也间接为公司开拓其他餐饮客户建立了较强的“灯塔效应”。同时，通过单品深度挖潜以及开发规模化通用品，平衡定制与发挥规模效应的冲突，以高性价比优势获得更多市场份额。公司至今已培育出包括油条、挞皮、芝麻球在内的多个上亿级单品，利用大B与小B端的不同特点实现渠道双向结合、共同发力。目前公司相比以流通渠道为主的安井、三全，流通渠道规模较小，未来有望依靠更多大单品跑通经销模式，进一步放大规模优势，实现快速成长。\n",
        "metadata": {
            "filename": "千味央厨-公司深度研究千家餐饮之选味触万户之心-22122234页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]