[
    {
        "page_content": "这张图片的标题为“图37 速冻企业定制生产的业务流程”，展示了一家速冻食品企业在进行定制化生产时所遵循的完整业务流程。整个流程以横向时间顺序展开，分为六个主要阶段，每个阶段用红色矩形框表示，并通过箭头连接，体现流程的先后关系。此外，流程中还包含若干关键支撑环节和说明性内容，分别以白色矩形框（带红色边框）和蓝色矩形框标注。\n\n### 主要流程步骤（从左至右）：\n\n1. **签约前准备工作**  \n   - 这是流程的起点，指在正式签订合同之前所做的各项准备。\n   - 下方附有说明：触达客户的方式包括品牌效应、老客户介绍、参加相关产品博览会等，表明企业通过多种渠道主动接触潜在客户。\n\n2. **订立合同**  \n   - 在初步接触后，双方进入合同谈判与签署阶段。\n   - 说明部分指出：需进行长时间、严格的双向考察，之后才确定合作意向，强调了合作的严谨性和长期性。\n\n3. **采购计划**  \n   - 合同签订后，制定详细的采购计划。\n   - 说明内容为：“尝试生产：调研产品前景与生产可行性 → 小试生产”，即在正式批量生产前，先进行小规模试验性生产，验证产品的市场潜力和技术可行性。\n\n4. **组织生产**  \n   - 根据采购计划安排实际生产活动。\n   - 此阶段承接“小试生产”后的结果，进入正式生产准备。\n\n5. **定制产品销售**  \n   - 完成生产后，将定制产品推向市场销售。\n   - 说明部分提到：“初步量产：产品中试 + 参加客户竞价 → 签订采购框架协议”，说明在正式销售前还需完成中试，并参与客户招标，最终达成长期采购协议。\n\n6. **后续跟进**  \n   - 销售完成后，继续对客户进行服务与支持，确保客户满意度和合作关系持续。\n\n---\n\n### 支撑性信息模块（底部蓝色框）：\n\n- **左侧蓝色框**：“定制化研发、柔性化生产、体系化品控”  \n  表明企业在整个流程中坚持三大核心能力：  \n  - **定制化研发**：根据客户需求开发专属产品；  \n  - **柔性化生产**：具备灵活调整生产线的能力，适应不同订单需求；  \n  - **体系化品控**：建立完善的质量控制体系，保障产品质量稳定。\n\n- **右侧蓝色框**：“保持了良好的准时交货、优质服务和成本记录”  \n  强调企业在执行过程中具备高效运营能力，能够实现：\n  - 准时交货（交付及时）；\n  - 提供优质客户服务；\n  - 控制成本，具有良好的成本管理记录。\n\n---\n\n### 整体结构特点：\n\n- 流程清晰，逻辑严密，体现了从“客户接触”到“售后服务”的全生命周期管理。\n- 每个主流程节点都有辅助说明，增强可读性和专业性。\n- 使用颜色区分：红色代表核心流程节点，白色框用于补充细节，蓝色框用于总结企业优势与成果。\n- 蓝色虚线框将整个流程包围，象征整体闭环管理。\n\n---\n\n### 总结：\n\n该图全面展示了速冻企业如何围绕“定制生产”开展业务，突出其在客户开发、合同管理、生产组织、销售推进及客户服务等方面的系统化运作模式。同时强调了企业在研发、生产灵活性、质量控制以及交付效率方面的综合竞争力，反映了现代食品制造企业向个性化、高附加值方向转型的趋势。",
        "metadata": {
            "filename": "千味央厨-公司深度报告新品与渠道双轮驱动打开成长空间-23072461页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/6c1abfd7c560aeb010cebce37a0501eee271bfa0533fd98d3a0a7d31effe3cb8.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n经销商量、质齐升，核心经销商支持力度加大。经销模式是公司通过经销商作为渠道向较为分散的中小餐饮企业、团餐、酒店等实现产品供应的模式。公司向经销商的销售均为买断式销售。 $\\textcircled{1}$ 经销增速较快，核心经销商支持力度大：2022年经销营收9.66亿元（ $+ 2 7 . 2 9 \\%$ 占比 $6 4 . 9 0 \\%$ ），受益于公司加大对经销渠道的建设力度和团餐市场的兴盛，增速较快。公司 2022 年经销商数量同比增加 184 家至 1152 家 $+ 1 9 . 0 1 \\% )$ ），单经销商提货额为83.86万元 $( + 6 . 9 6 \\% )$ 。公司对核心经销商支持力度增加，前20名经销商销售额为2.6亿 $( + 2 6 . 5 9 \\% )$ -头部经销商数量有望进一步提升。 $\\textcircled{2} 1 0 0$ 万以上采购规模的经销商仍占主流，为公司发展重点。一方面，100 万以下客户主要以海鲜、速冻调制食品销售为主，速冻面米制品仅是其旺季销售的补充品类，因此进货稳定性和销售连续性较差；另一方面，该类客户主要为区县级规模较小的经销商，同时代理较多品类的产品，采购较为灵活，用户粘性也相对较差，公司发展重心仍为 100 万以上的中型经销商与以及 500 万以上的大型经销商。2020 年，100 万以上的经销商数量、经销收入占比分别达 $1 4 \\%$ 和 $70 \\%$ ，其中 500 万以上采购规模的经销商在数量占比仅 $2 \\%$ 的情况下实现了 $2 9 \\%$ 收入占比，预计在 2021 支持重点经销商做强做大政策的背景下，占比望继续提升。 $\\textcircled{3}$ 帮助小B 质量进一步提升：一方面，公司为型经销商提供一定培训并帮助进行客户拓展，另一方面，公司施行返利与买赠政策。返利政策方面，自 2018年7 月起，公司对于采购额超过 100 万的经销商，年增幅超过 $20 \\%$ 的给与 $1 \\%$ 的奖励，进一步提升经销商积极性。公司返利占经销收入比重自 2018 年的 $0 . 1 7 \\%$ 提升至 $0 . 3 8 \\%$ 。买赠政策方面，公司根据市场销售状况，买赠与单次订货量挂钩，满足条件根据已发布政策进行赠送。2018-2020 经销买赠规模自385 万元，提升至790 万元。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告新品与渠道双轮驱动打开成长空间-23072461页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]