[
    {
        "page_content": "图9：广联达智能组价\n\n该图像展示的是广联达（Glodan）软件中的“智能组价”功能界面，主要用于建筑工程项目中工程量清单的快速组价与成本估算。整个界面布局清晰，分为多个功能区域，体现了现代化BIM与造价管理软件的特点。\n\n**1. 顶部工具栏**\n- 左上角显示软件名称“Glodan 广联达”，并有“模型”、“报表”等标签页。\n- 工具栏包含多个图标按钮，如“导入”、“最优一体化”、“项目查找”、“费用查看”、“切换视图”、“智能组价”、“云检查”、“查询”、“插入”、“补充”、“云存档”、“删除”、“标准组价”、“费用数据”、“替换数据”、“自动清零”、“业务协同”、“超级降效”、“单价构成”等，提供了丰富的操作选项。\n- 右上角有“在线学习”、“窗口”、“帮助”、“设置”等功能入口。\n\n**2. 中央主界面**\n- **蓝色横幅区域**：\n  - 标题为“智能组价”，副标题为“历史数据智能应用，快速提高组价效率。”\n  - 显示一个绿色对勾图标和文字“组价完成！”，表明当前任务已成功执行。\n  - 提供两个操作按钮：“修改匹配条件”和“查看组价结果”。\n\n- **状态信息区**：\n  - 显示“已完成8条清单的组价，共计0条清单未实行组价。”说明系统已成功处理全部待组价清单。\n  - 下方有一个饼状图，用于可视化展示组价结果：\n    - 绿色部分表示“精准组价项：4”\n    - 灰色部分表示“未组价项：0”\n    - 黑色圆圈标注“近似组价项”，但具体数值未显示，可能为0或需进一步确认。\n\n**3. 左侧导航栏**\n- 包含“新建”、“保障房一期”、“保障房一期-电气”、“保障房一期-建筑”、“保障房一期-二期”等项目分类，用户可通过树形结构浏览不同项目的组价内容。\n- 当前选中的是“保障房一期-建筑”下的“建筑”子项。\n\n**4. 左下角表格区域**\n- 显示“工料机显示”表格，列出了材料编号、序号、名称等信息，例如：\n  - 序号1：A1\n  - 序号2：A2\n  - 序号3：A3\n  - 序号4：A4\n- 表格下方有一行提示：“超高效次等失效数据不能自动导出，需通过相应功能进行推算。”\n\n**5. 右侧列表区域**\n- 列出了“基础”和“单价构成文件”的详细信息，包括编码、名称、单位、数量、单价等。\n- 示例数据：\n  - 编码：0.3 建筑工程\n  - 20.24 [建筑工程]\n  - 20.23 [建筑工程]\n  - 20.27 [建筑工程]\n  - 20.26 [建筑工程]\n  - 20.23 [建筑工程]\n  - 20.27 [建筑工程]\n  - 20.26 [建筑工程]\n  - 20.23 [建筑工程]\n  - 20.26 [建筑工程]\n  - 20.15 [建筑工程]\n  - 1501.47 [建筑工程]\n\n**6. 底部状态栏**\n- 显示计税方式为“一般计税方法【税率】”。\n- 工程量清单项目计量规范：2013年版。\n- 山东省建筑工程消耗量定额：2013。\n- 建筑工程：普19年-土建110/装饰120-一般计。\n- 编号：17732362032。\n- 当前页码：05。\n\n**总结**\n这张图片展示了广联达软件在“智能组价”模块中的实际应用情况。系统通过智能化算法，基于历史数据和规则匹配，实现了对工程量清单的高效组价。界面直观地呈现了组价完成状态、精确度分析（精准组价 vs 近似组价）、未组价项统计以及相关材料和单价构成信息，极大提升了造价工程师的工作效率和准确性。",
        "metadata": {
            "filename": "广联达-公司研究-大模型助力智慧建筑未来可期新成本产品加倍云收入空间-23032619页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/b6ca37cda986aaa044c5a4073d3f575fd6ed83d226dfe823697122f56cece148.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图10：广联达蜂鸟盒子\n\n这张图片展示的是在某个展览或展会上的“广联达蜂鸟盒子”产品展示区。整体场景为一个现代化、科技感十足的展位设计，主要以蓝色和白色为主色调，突显出数字化与智能技术的主题。\n\n画面中央是一个大型立方体装置，名为“蜂鸟盒子”，其侧面用醒目的蓝色大字标注了“蜂鸟盒子”四个汉字，字体清晰且具有现代感。该立方体的正面是一块透明的显示屏，内部显示着多个信息模块，内容包括建筑项目管理相关的数据、图表、进度条以及文字说明等。这些信息似乎涉及工程项目的实时监控、施工进度、安全预警、人员管理等方面，体现了“蜂鸟盒子”作为数字建造解决方案的核心功能。\n\n在立方体右侧，有一个安装在支架上的白色监控摄像头，镜头朝向观众方向，可能用于演示其在施工现场的智能监控能力，也可能是用于展会现场的安防或互动体验。\n\n背景中可以看到其他展板，上面写着“数字建设方”、“数字孪生”等字样，进一步表明该展区聚焦于建筑行业的数字化转型与智能化管理。此外，展台周围有参观者在观看和交流，其中一位佩戴口罩的观众位于左侧边缘，显示出这可能是在疫情期间举办的展会。\n\n整个展台布置整洁有序，灯光充足，突出展示了“蜂鸟盒子”作为广联达公司推出的智能硬件设备，在推动建筑行业数字化、智能化方面的重要作用。它集成了物联网、大数据、人工智能等技术，旨在实现对建筑工地的全方位、可视化、实时化管理，提升施工效率与安全性。",
        "metadata": {
            "filename": "广联达-公司研究-大模型助力智慧建筑未来可期新成本产品加倍云收入空间-23032619页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/2e124343438c9ceee1903bbb5abd2a599ccdd42e0b1d641a985cd2258ae26ae3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "（2）施工业务：自主研发的劳务人脸识别终端实现量产，CV安全隐患识别算法集成进入施工蜂鸟盒子产品，助力蜂鸟系统成功入选工信部《国家人工智能创新应用先导区“智赋百景”》建设施工现场AI智能安全巡检应用场景典型案例，未来有望进一步推广；\n（3）设计业务：智能设计中的强排工具（按照建筑强制性规范布置建筑）进入用户验证，实时日照分析性能国内领先，未来可结合多模态的大模型提供方案设计功能；\n# 1.4 AI大模型能给广联达带来什么?\n# 我们认为，AI技术的应用可以为公司带来收入增长和成本费用的降低:\n收入端，现有产品可进行智能化升级减少客户的学习成本和工作量，提升客户体验，在尽可能减少客户工作量的同时也能不断积累客户粘性和使用习惯，增强客户的续费意愿；此外，公司也可基于海量历史数据和经验的训练和推理，不断推出智能化的新功能、新模块，拓展业务范围、提高单个客户ARPU值；\n成本端，AI可进一步辅助技术和产品研发，提升研发效率，节省研发投入。\n",
        "metadata": {
            "filename": "广联达-公司研究-大模型助力智慧建筑未来可期新成本产品加倍云收入空间-23032619页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]