[
    {
        "page_content": "这张图片的标题为“图6：广联达具备深厚的垂直领域积累”，是一张展示广联达公司核心实力与业务规模的宣传图，采用六个独立卡片式布局，分别从研发能力、组织架构、知识产权、人才团队、荣誉奖项和客户基础六个维度，系统性地呈现了公司在建筑信息化领域的深厚积累。\n\n具体内容如下：\n\n1. **6大研发中心**  \n   广联达在全球设有六大研发中心，包括：\n   - 北京研发中心\n   - 上海研发中心\n   - 西安研发中心\n   - 美国硅谷研究中心\n   - 芬兰研发中心\n   - 波兰研发中心  \n   这些中心构成了其全球化研发网络，支持公司在不同区域的技术创新与本地化服务。\n\n2. **80余家分子公司**  \n   广联达在全球建立了超过80家分子公司，合作伙伴遍布全球100多个国家和地区。在中国34个省及直辖市均设有子公司，专业技术支持人员超过2000名。此外，在美国、英国、荷兰、芬兰、瑞典、波兰、德国、马来西亚、印度尼西亚、新加坡、中国香港等地也设立了子公司、办事处或研发机构，为客户提供全方位的技术支持和服务。\n\n3. **1100余件软件著作权证书**  \n   广联达及其旗下子公司累计获得1100余项软件著作权登记证书。其主要产品均具有自主知识产权，并采用创新的软件架构，涵盖先进水平的3D图形算法，以及针对项目全生命周期的BIM解决方案、云计算、大数据、物联网、移动应用和管理业务技术平台等关键技术领域，体现了强大的自主研发能力和技术创新实力。\n\n4. **9000余名员工**  \n   公司拥有员工总数约9400人，其中研发人员近3900人。本科及以上学历员工占比超过90%，建筑专业及计算机专业人才占比超60%；30岁以下员工占比50%以上，形成了年轻化、专业化、职业化的高素质人才队伍，已成为公司发展的主体力量。\n\n5. **400多项奖项**  \n   广联达凭借专业的服务、完善的体系和科学的管理，成为建设工程领域信息化服务产业的中坚力量，荣获了来自广大客户和行业高度认可的400多项奖项，彰显了其在行业内的领先地位和社会影响力。\n\n6. **34万家企业客户**  \n   广联达已服务企业客户超过34万家，建设项目超过60万个，服务终端用户超过1000万名。这表明其产品和服务已广泛应用于建筑行业的各个层级，覆盖了广泛的市场和用户群体，具备强大的市场渗透力和品牌影响力。\n\n整体来看，该图通过量化数据和关键事实，全面展示了广联达在技术研发、全球布局、知识产权、人才储备、行业认可和客户服务等方面的综合实力，突出其在建筑信息化领域的深厚积累和领先地位。",
        "metadata": {
            "filename": "广联达-公司研究-大模型助力智慧建筑未来可期新成本产品加倍云收入空间-23032619页.pdf",
            "page": 6,
            "type": "image",
            "img_path": "images/c7272fba48ad7569c441f67802cbead9b9495379fa5c9be6cbbfa4dedbe99742.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "客户：1）客户数量多，根据公司官网，公司已累计服务了34万家企业客户和超过1000 万的终端用户，客户粘性不断增强。2）客户粘性强：2022 年公司造价业务脱离项目制，完成了全面云转型，高度标准化的产品有望带来网络效应，订阅制付费模式将不断培养客户心智和付费习惯，持续提升品牌价值。\n# （2）收入规模大的公司，更有能力投入到这一轮的AI智能化对决中\n大模型训练的资金门槛较高，参数量的使用与算力成正相关，训练所需金额随着模型参数的提升而上升。根据 21 世纪经济报道、IDC 指出，基于参数数量和 token数量估算，GPT-3 训练一次的成本约为 140 万美元；对于一些更大的 LLM模型，比如拥有2800亿参数的Gopher和拥有5400 亿参数的 PaLM，采用同样的公式可得出，训练成本介于200万-1200 万美元之间，以GPT-3.5为模型的ChatGPT模型，则需要460 万-500万美元。\n公司研发投入位于国内前列。根据 wind，申万计算机行业中软件开发及IT服务公司共有260家，2021年公司营业总收入排名第30位、研发费用排名第10位、研发费用率排名第19位；2018-2022公司研发投入从7.27亿提升至15.15亿，CAGR达到 $2 0 . 1 5 \\%$ ，公司持续进行造价大数据及AI应用项目研发，结合当前市场需求和技术发展趋势，融合人工智能、大数据、云计算等技术，升级在细分专业领域造价的产品，推动产品向云 $^ +$ 端 $+ .$ 数据持续迭代。\n",
        "metadata": {
            "filename": "广联达-公司研究-大模型助力智慧建筑未来可期新成本产品加倍云收入空间-23032619页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]