[
    {
        "page_content": "这张图片的标题为“图28：公司通过设计平台，实现数据协同，打通设计、施工、运维的全流程模拟”，是一张展示建筑信息模型（BIM）在建筑设计、施工与运维全生命周期中应用流程的示意图。整体采用横向流程图结构，分为四个主要阶段：**协同设计、设计模拟、施工模拟、运维模拟**，每个阶段包含若干子模块和具体应用场景，并通过箭头连接，体现数据流和工作流的连续性。\n\n---\n\n### 一、左侧区域：协同设计\n\n该部分强调多专业协同设计，利用BIM构件库进行集成化建模。\n\n1. **BIM构件库**  \n   - 中心位置展示一个三维建筑模型，周围环绕多个二维图纸和三维构件图样，代表标准化、参数化的BIM构件资源。\n   - 是整个协同设计的基础，支持各专业调用统一构件。\n\n2. **建筑设计**  \n   - 图像显示一个豪华室内空间（如酒店大堂），体现建筑外观与内部空间设计。\n\n3. **机电设计**  \n   - 展示复杂的管道系统与设备布局，包括暖通、电气等专业内容。\n\n4. **水系统设计**  \n   - 显示供水、排水管道系统，结合三维剖面图，突出系统走向与布置。\n\n5. **通风系统设计**  \n   - 展示风管系统及风口布置，用于空气流通分析。\n\n6. **支吊架设计**  \n   - 展示管道支撑结构，确保机电系统的安装稳定性。\n\n> 所有设计均围绕中央的三维建筑模型展开，体现“以模型为核心”的协同设计理念。\n\n---\n\n### 二、中间区域：设计模拟\n\n此阶段基于BIM模型进行多种性能分析与深化设计。\n\n1. **碰撞检查**  \n   - 图像显示红色高亮区域，表示不同专业（如结构与机电）之间存在冲突，可通过软件自动检测并优化。\n\n2. **日照分析**  \n   - 展示建筑物在不同时段的光照情况，评估采光效果，辅助优化窗户朝向与遮阳设计。\n\n3. **深化设计模拟**  \n   - 显示建筑内部构造细节，如墙体、楼板、节点等，用于指导后续施工。\n\n> 这些模拟帮助在设计阶段发现潜在问题，减少后期变更成本。\n\n---\n\n### 三、右侧区域：施工模拟\n\n进入施工阶段，重点在于施工方案的可视化与优化。\n\n1. **生产方案模拟**  \n   - 展示工厂或预制件生产线的布局与流程，可能涉及装配式建筑中的构件生产。\n\n2. **施工方案模拟**  \n   - 图像为一辆运输车运送大型预制构件至施工现场，体现施工组织与物流调度的模拟过程。\n\n> 通过模拟施工流程，可优化资源配置、提高效率、降低风险。\n\n---\n\n### 四、最右侧区域：运维模拟\n\n进入项目交付后的运营维护阶段，利用BIM模型实现智能化管理。\n\n1. **空间分析**  \n   - 展示建筑平面图与功能分区，可用于空间使用率统计、租赁管理等。\n\n2. **疏散模拟**  \n   - 模拟火灾等紧急情况下人员疏散路径，验证安全出口设置是否合理。\n\n3. **能耗分析**  \n   - 展示建筑能耗分布图（如冷热负荷、照明用电），支持节能改造与绿色运营。\n\n> 运维阶段充分利用BIM模型的数据价值，提升建筑运营效率与安全性。\n\n---\n\n### 五、整体流程逻辑\n\n- **从左到右**：依次为“协同设计 → 设计模拟 → 施工模拟 → 运维模拟”，形成完整的建筑生命周期闭环。\n- **数据协同**：所有阶段均基于同一BIM模型，实现信息传递与共享，避免“信息孤岛”。\n- **技术支撑**：图像底部标注“Glodon 广联达”，表明这是广联达公司提供的BIM解决方案，强调其平台化、一体化能力。\n\n---\n\n### 六、总结\n\n该图清晰展示了广联达通过BIM设计平台，将建筑设计、施工与运维全过程数字化、可视化、协同化。不仅提升了设计质量与施工效率，还为建筑全生命周期的智慧管理提供了技术支持。体现了“数字孪生”理念在工程建设领域的落地实践。",
        "metadata": {
            "filename": "广联达-公司深度报告拥抱建筑数字化拐点SaaS龙头星辰大海刚启航-2022040535页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/a1f86b3ddc2b89486bf6bef0352a4d0df6b63821f2f108c5a50bd708bc9da623.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4 新增长极:设计业务实现突破，海外业务前景长期向好\n# 4.1 设计业务：市场拓展不断推进，21 年收入翻倍增长\n公司具有自主知识产权的 BIM 三维图形平台，可以在此基础上研发建筑、结构、机电等设计工具软件。依托于自主平台及全面的设计工具软件，公司可以实现数据协同，实现设计、施工、运维的全流程模拟。\n资料来源：公司 2021 年 5 月 18 日调研活动附件之演示文稿，民生证券研究院\n策略、渠道、市场等方面齐发力，数维建筑设计产品公测版装机量超过1700个。公司在策略上聚焦三维正向设计解决方案 BIMSpace 和Civil 市政设计产品集等核心产品，加大营销力度；在渠道管理上通过组织规划设计和服务支持，强化目标管理体系，并在市场活动上不断营造广联达品牌影响力。截至2021年底，公司数维建筑设计产品公测版装机量超过1700个。\n设计业务实现快速增长。数字设计业务2021年实现营业收入1.31亿元，同比增长 $2 5 0 . 1 2 \\%$ 。从主要子公司来看，设计业务的主要负责公司之一的鸿业科技，历史上实现稳定发展，2012-2019 年收入复合增速 $1 7 \\%$ ，归母净利润复合增速 $3 3 \\%$ 。在未来与母公司的不断融合下，鸿业科技有望不断提升发展潜力。\n",
        "metadata": {
            "filename": "广联达-公司深度报告拥抱建筑数字化拐点SaaS龙头星辰大海刚启航-2022040535页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]