[
    {
        "page_content": "该表格标题为“表 8：部分地区开始调整地产调控政策”，主要展示了中国部分城市在房地产调控政策方面的最新调整动向。表格共包含两列：“地区”和“政策要点”，分别列出了不同城市的名称及其对应的房地产政策变化内容。以下是表格内容的详细描述：\n\n---\n\n### **1. 郑州市**\n- **政策要点**：\n  - 对于已经拥有一套住房，并且已结清相应购房贷款的家庭，在为改善居住条件而再次申请贷款购买普通商品住房时，银行业金融机构将**执行首套房贷款政策**。这意味着这类家庭在申请贷款时可以享受较低的首付比例和优惠的贷款利率，相当于被认定为首套房购房者。\n  - 实施**亲属投靠购房政策**：鼓励在郑州市工作或生活的子女、近亲属接父母等老年人来郑州投亲养老；在此背景下，允许老年人**投靠的家庭新购买一套住房**。这一措施旨在支持家庭团聚，同时适度释放改善型和养老型住房需求。\n\n> **政策意图分析**：郑州的政策明显向“改善型需求”倾斜，通过降低再购房门槛和扩大限购范围内的购房资格，刺激住房市场活跃度，促进房地产市场的稳定发展。\n\n---\n\n### **2. 哈尔滨市**\n- **政策要点**：\n  - 哈尔滨市住房和城乡建设局发布公告，宣布《哈尔滨市人民政府办公厅关于进一步加强房地产市场调控工作的通知》已**完成其阶段性调控使命，拟予以废止**。\n  - 此前该政策规定：在哈尔滨主城区购买的住房需**满三年后方可上市交易**（即“限售”政策）。若该文件被正式废止，则意味着这一限售要求将取消，**所有房产将可随时上市流通**，不再受持有年限限制。\n\n> **政策意图分析**：取消限售政策有助于提高二手房市场的流动性，增强市场活力，尤其有利于有换房需求的居民更快实现资产置换，同时也反映出地方政府根据当前市场形势对前期收紧性调控政策进行松绑。\n\n---\n\n### **总体解读**\n该表格反映了中国部分城市（特别是二线城市或人口流入相对有限的城市）正在逐步**放松此前较为严格的房地产调控措施**，以应对房地产市场下行压力、提振市场信心和交易活跃度。这些调整主要集中在以下几个方面：\n- 放宽信贷认定标准（如“认房不认贷”或类似执行）；\n- 取消或弱化交易限制（如限售）；\n- 支持家庭团聚与养老相关的合理住房需求。\n\n此类政策调整体现了“因城施策”的调控思路，在坚持“房住不炒”总体定位的前提下，各地根据自身市场情况灵活优化政策工具，推动房地产市场平稳健康发展。",
        "metadata": {
            "filename": "广联达-公司深度报告拥抱建筑数字化拐点SaaS龙头星辰大海刚启航-2022040535页.pdf",
            "page": 23,
            "type": "table",
            "img_path": "images/6c6da96e65afd8e3e5a6dc25961c7d21ecd48b931bb5ab9acdeacb6d52f3034d.jpg",
            "table_body": "<table><tr><td>地区</td><td>政策要点</td></tr><tr><td>郑州市</td><td>对拥有一套住房并已结清相应购房贷款的家庭，为改善居住条件再次申请贷款购买普通商品 住房，银行业金融机构执行首套房贷款政策；子女、近亲属在郑工作、生活的，鼓励老年人 来郑投亲养老，允许其投靠家庭新购一套住房</td></tr><tr><td>哈尔滨</td><td>哈尔滨市住房和城乡建设局公告，《哈尔滨市人民政府办公厅关于进一步加强房地产市场调 控工作的通知》已完成其阶段性调控使命，拟予以废止。此前在哈尔滨主城区购房 3 年之 后上市交易，如果取消之后所有房子均可直接上市流通</td></tr></table>"
        }
    },
    {
        "page_content": "# 5下游企稳利好需求回暖，积极回购彰显发展信心\n# 5.1 下游企稳：地产调控出现边际改善，下游景气度回暖利好公司发展\n# 5.1.1 政策层推动对地产合理调控，行业边际回暖可期\n从中央层面政策看，2021 年中央经济工作会议、2022 年政府工作报告等重要会议、文件都提出房地产要向新发展模式转型，强调要满足正常购房的合理需求。1)2021年中央经济工作会议指出“加强预期引导，探索新的发展模式，支持商品房市场更好满足购房者的合理住房需求，因城施策促进房地产业良性循环和健康发展”。2）2022 年政府工作报告指出“支持商品房市场更好满足购房者的合理住房需求，因城施策促进房地产业良性循环和健康发展”。\n从地方层面政策看，目前国内已经有多个城市对于地产调控开始进行合理调整。郑州为促进楼市良循环和健康发展提出了19 项措施，其中，对拥有一套住房并已结清相应房贷款的家庭，为改善居住条件再次申请贷款购买普通商品住房，银行业金融机构执行首套房贷款政策。哈尔滨市住房和城乡建设局公告称，《哈尔滨市人民政府办公厅关于进一步加强房地产市场调控工作的通知》已完成其阶段性调控使命，拟予以废止。\n# 5.1.2 地产行业是公司下游之一，下游的回暖利于公司发展\n商业地产景气度对公司影响整体可控，但仍具有一定影响。根据公司披露，1)造价业务：按照合同口径统计客户结构来看，施工单位占比约一半，房地产开发商占比约 $10 \\%$ ，剩下主要由中介咨询机构、非房地产建设单位、政府、学校等构成。2）施工业务：客户主要是施工单位，目标客户会同时承接房地产、公共建筑、市政和基础设施建设等多种工程，但大部分以房建领域的公共建筑为主。\n历史上看公司收入增速与国内地产业景气度具有一定相关性，转云后相关性有所减弱。从公司历史收入增速与国内房地产开发投资完成额增速来看，二者在历史上具有一定相关性，随着公司云转型带来收入模式的转变，相关性在 2020 年以来逐渐减弱。但作为公司重要下游之一，房地产业的回暖仍将给公司带来利好。\n",
        "metadata": {
            "filename": "广联达-公司深度报告拥抱建筑数字化拐点SaaS龙头星辰大海刚启航-2022040535页.pdf",
            "page": 23,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]