[
    {
        "page_content": "这张图片的标题为“图17：广联达建筑业务平台战略”，展示的是广联达公司构建的建筑业务平台的整体战略架构。整个画面以深蓝色为主色调，呈现出科技感和专业性，背景带有渐变光效，突出三大核心平台及其协同关系。\n\n图像主体由三个并列的核心平台组成，分别从左至右排列，中间用加号（+）连接，表示三者之间是相互融合、协同发展的关系。底部中央用白色大字标注了整体平台名称：“建筑业务平台”。\n\n### 1. 左侧 —— 数据平台\n- **图标**：一个服务器与数据库的组合图形，象征数据存储与处理。\n- **标题**：**数据平台**，字体为蓝绿色，醒目突出。\n- **功能描述**：\n  - 广系数据模型汇聚\n  - 全栈数据管理\n  - 建标准促应用协同\n\n这表明该平台致力于整合建筑行业各类数据资源，建立统一的数据模型和管理体系，推动标准化建设，实现不同系统和应用之间的数据互通与协同。\n\n### 2. 中间 —— 协作平台\n- **图标**：三人互联的网络结构图，代表团队协作与信息共享。\n- **标题**：**协作平台**，同样采用蓝绿色字体。\n- **功能描述**：\n  - 全方位实时协作\n  - 全过程高效沟通\n  - 协同创新实现共赢\n\n该平台强调在项目全生命周期中，通过数字化工具实现多方参与者的实时互动与高效协同，提升沟通效率，促进跨组织、跨专业的协同创新，最终达成合作共赢的目标。\n\n### 3. 右侧 —— 决策平台\n- **图标**：一个上升趋势的柱状图，象征数据分析与决策支持。\n- **标题**：**决策平台**，颜色一致。\n- **功能描述**：\n  - 数据+算法驱动精准决策\n  - 风险预判、精细化管理\n\n该平台利用大数据分析和智能算法，将数据转化为洞察力，支持管理者进行科学、精准的决策。同时具备风险预警能力，实现对项目的精细化管控，提高运营效率与管理水平。\n\n---\n\n### 整体逻辑与战略意义\n这三者共同构成了“建筑业务平台”的三大支柱：\n- **数据平台**提供基础支撑，确保数据的完整性与可用性；\n- **协作平台**打通流程与人员之间的壁垒，提升组织协同效率；\n- **决策平台**则基于前两者输出的高质量数据与协作成果，实现智能化、前瞻性的管理决策。\n\n通过“数据 + 协作 + 决策”三位一体的战略布局，广联达旨在打造一个覆盖建筑全产业链的数字化、智能化业务平台，推动建筑业向信息化、智慧化转型升级。",
        "metadata": {
            "filename": "广联达-公司深度报告四小龙有望成为施工百亿市场增长引擎-24050531页.pdf",
            "page": 10,
            "type": "image",
            "img_path": "images/a63ef289d6e5cfb9a5e2c46d2e70054e6005315aed54bcb1851df37e132b490f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2020 年，项目级平台逐步拓展到支持企业级业务，发布了项目企业一体化 1.0解决方案，斑马进度产品加速用户覆盖，打通研营销服。2021年，项目级产品智慧物料实现快速突破，覆盖上百家企业7000 多个项目的物资管理。面向基建客户，公司于2021 年6 月发布了数字基建整体解决方案。\n2022 年，数字施工业务全年实现营业收入 13.26 亿元，数字施工项目级产品累计服务项目数突破9 万个，累计服务客户超过7000 家。2022年重点推进物资、生产、成本三个一体化方案，横向为客户实现了业务打通、数据互通的管理价值，纵向实现了从企业层级到项目层级的信息贯通，提升客户经营效率。企业级项目管理系统以平台 $^ +$ 组件模式完成新一代产品从 0到1 的建设。轻量化项目管理系统 PMCore 面向小微企业细分市场发布，产品价值和营销模式得到了初步的验证。另外，数字项目集成管理平台通过“平台 $+$ 组件”的方式积累和打磨行业数字化核心能力，完成了 PaaS 平台打造，具备了标准化 SaaS 应用快速开发和个性化解决方案规模化交付的能力。\n# 2展望产品端：“四小龙”启动业绩增长引擎\n广联达建筑业务平台（GBP）以开放架构方式为建筑企业客户和行业应用开发商（ISV）提供业务集成、产品适配、应用开发和生态推广所需的数字化能力。建筑业务平台（GBP）完成了公司全系重点产品的接入，为实现一体化解决方案、数据驱动应用和行业AI服务打下了坚实基础。与此同时，建筑业务平台也为来自建设方、设计、咨询、施工、行业ISV等不同领域的 $^ { 1 0 + }$ 先锋合作伙伴提供行业开放平台，助力合作伙伴实现信创升级和数字化创新。\n同时，公司利用开源基础模型，结合建筑行业设计建造标准规范和工程项目数据的学习，形成了自己独特的行业大模型。公司在设计、交易和建造阶段丰富的产品为AI应用提供了丰富的应用场景。我们认为，随着AI和公司产品深入结合，逐渐完成AI驱动产品升级，AI系列产品有望为公司带来更多增量客户。聚焦核心应用场景，积极拓宽多领域客户。\n",
        "metadata": {
            "filename": "广联达-公司深度报告四小龙有望成为施工百亿市场增长引擎-24050531页.pdf",
            "page": 10,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]