[
    {
        "page_content": "这张表格的标题为《表8 近期中国饭店协会及地方政策填补我国预制菜行业标准空白》，主要展示了2023年5月至6月期间，由南宁市政府、中国饭店协会以及山东预制菜产业联盟等单位发布的多项预制菜相关标准，旨在填补我国预制菜行业在术语、分类、质量管理、冷链配送及具体产品规范等方面的标准化空白。以下是对表格内容的详细描述：\n\n---\n\n### 一、南宁发布的三项标准（5月）\n\n南宁在2023年5月集中发布了三项关于预制菜的基础性标准，涵盖术语定义、分类体系和冷链配送操作流程，为行业规范化发展提供基础支撑。\n\n1. **《预制菜术语》**  \n   - **内容摘要**：该标准对预制菜全产业链中的关键术语进行了系统定义，包括一般术语、原辅料术语、工艺术语和烹调方法术语。  \n   - **意义**：统一行业语言，避免因概念模糊导致的沟通障碍和监管难题。\n\n2. **《预制菜分类》**  \n   - **内容摘要**：依据主料、加工方式、贮存方式和食用方式四个维度，建立统一的预制菜分类体系。  \n   - **意义**：有助于实现产品标准化管理、市场监管分类和消费者清晰识别。\n\n3. **《预制菜冷链配送操作规范》**  \n   - **内容摘要**：详细规定了预制菜从验收到配送全过程的操作要求，包括冷链储存、订单处理、拣货、运输、卸货、退货及物料回收等环节。  \n   - **意义**：保障预制菜在流通过程中的食品安全与品质稳定，提升物流效率与可追溯性。\n\n---\n\n### 二、中国饭店协会发布的两项标准（6月）\n\n中国饭店协会作为全国性行业组织，在2023年6月推出两项覆盖范围更广的标准，聚焦产品评价体系和质量管理。\n\n1. **《预制菜产品分类及评价》**  \n   - **内容摘要**：明确了预制菜的定义、分类原则，并提出基本要求、分级评价机制、管理要求以及标识管理制度。  \n   - **意义**：构建产品质量评估体系，推动优质优价，引导企业提升产品档次。\n\n2. **《预制菜质量管理规范》**  \n   - **内容摘要**：适用于直接从事预制菜生产的企业，规定了生产过程中的质量控制要点，并特别强调产品追溯系统和召回机制的建设。  \n   - **意义**：强化生产企业主体责任，提升食品安全保障能力，增强消费者信心。\n\n---\n\n### 三、山东预制菜产业联盟发布的四项团体标准（6月）\n\n山东预制菜产业联盟于2023年6月发布了四项针对具体预制菜品类的团体标准，聚焦畜禽类和水产类主流产品，推动细分领域标准化。\n\n1. **《预制菜（畜禽类）中式菜肴》**  \n   - **内容摘要**：对以畜禽肉为主要原料的中式预制菜肴，在原材料选用、加工工艺、贮存方式和食用方法等方面制定统一标准。  \n   - **适用范围**：如宫保鸡丁、红烧肉等常见中式预制菜品。\n\n2. **《预制菜（畜禽类）炭烤肉》**  \n   - **内容摘要**：规范炭烤风味预制肉制品的原料、加工、保存和使用方式，确保风味一致性和安全性。  \n   - **特点**：突出“炭烤”工艺特征，兼顾工业化生产与传统风味保留。\n\n3. **《预制菜（水产类）烤鱼》**  \n   - **内容摘要**：针对预制烤鱼类产品，统一其原料选择、加工流程、贮存条件和食用指导。  \n   - **意义**：应对近年来“预制烤鱼”市场快速增长带来的质量参差问题。\n\n4. **《预制菜（水产类）油炸带鱼》**  \n   - **内容摘要**：对预制油炸带鱼的原材料、加工、贮存和使用方式进行标准化规定。（注：原文“油炸待遇”应为“油炸带鱼”的笔误）  \n   - **意义**：保障高蛋白易腐水产类预制食品的质量安全与口感稳定性。\n\n---\n\n### 总体分析与意义\n\n| 维度 | 内容 |\n|------|------|\n| **发布主体多样性** | 地方政府（南宁）、全国性行业协会（中国饭店协会）、区域性产业联盟（山东）共同参与，体现“政府引导+行业自律+地方实践”的协同推进模式。 |\n| **标准类型全面** | 涵盖基础通用标准（术语、分类）、过程管理标准（冷链、质量）、具体产品标准（烤鱼、带鱼等），形成从宏观到微观的完整标准链条。 |\n| **时间节点集中** | 所有标准均在2023年5-6月密集出台，反映出我国预制菜行业正加速进入规范化发展阶段。 |\n| **行业影响深远** | 填补了长期以来预制菜无统一标准的空白，有利于提升食品安全水平、促进产业升级、增强国际竞争力。 |\n\n---\n\n### 结论\n\n该表格系统梳理了我国近期在预制菜标准化建设方面的重要进展，标志着预制菜行业从“野蛮生长”向“规范发展”转型的关键一步。通过多层次、多维度的标准体系建设，不仅提升了行业整体质量水平，也为未来国家层面出台统一的预制菜标准奠定了坚实基础。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕蓝海鹏程万里-22110953页.pdf",
            "page": 32,
            "type": "table",
            "img_path": "images/de82ee301f535c4782622d3cd6923edf0b54c123dd69a830d191e1c504c1d65e.jpg",
            "table_body": "<table><tr><td>发布单位</td><td>时间</td><td>标准名称</td><td>摘要</td></tr><tr><td rowspan=\"3\">南宁</td><td rowspan=\"3\">5月</td><td>《预制菜术语》</td><td>对预制菜全产业链涉及的一般术语、原辅料术语、 工艺术语、烹调方法术语给出了明确的定义，</td></tr><tr><td>《预制菜分类》</td><td>对预制菜按照不同预制菜主料、加工方式、贮存方 式、食用方式进行统一分类</td></tr><tr><td>《预制菜冷链配送操作规范》</td><td>对预制菜验收、冷链储存、冷链配送前产品处理、 订单处理、拣货、装载、运输、卸货、退货、物料 回收等冷链配送作业流程及其操作要求做了明确的 规范</td></tr><tr><td rowspan=\"2\">中国饭店协 会</td><td rowspan=\"2\">6月</td><td>《预制菜产品分类及评价》</td><td>对预制菜的定义、分类、基本要求、分级评价、管 理要求、标识管理等进行分级和标准制定</td></tr><tr><td>《预制菜质量管理规范》</td><td>适用于直接从事预制菜生产的企业，同时对预制菜 生产企业的产品追溯与召回进行了规定</td></tr><tr><td rowspan=\"4\">山东预制菜 产业联盟</td><td rowspan=\"4\">6月</td><td>《预制菜(畜禽类)中式菜肴》</td><td>对畜禽类中式菜肴的原材料、加工方式贮存方式、 使用方式制定统一的团体标准</td></tr><tr><td>《预制菜（畜禽类）炭烤肉》</td><td>对畜禽类碳烤肉的原材料、加工方式贮存方式、使 用方式制定统一的团体标准</td></tr><tr><td>《预制菜（水产类）烤鱼》</td><td>对烤鱼的原材料、加工方式贮存方式、使用方式制 定统一的团体标准</td></tr><tr><td>《预制菜（水产类）油炸带鱼》</td><td>对油炸待遇的原材料、加工方式贮存方式、使用方 式制定统一的团体标准</td></tr></table>"
        }
    },
    {
        "page_content": "未来格局推演：(1)B 端高集中，大单品型、上游资源型望占尽先机。第一，米面为主的大单品型企业在所在领域，从产品技术、再到客户服务，形成的壁垒较难打破，行业集中度有望实现突破。第二，在产品壁垒不强，供应链成本、周转能力相对重要的背景下，上游资源型企业往往能够占据先机，日美主要企业均为具备较强上游资源的综合型企业。 $\\textcircled{1}$ 上游资源型企业往往有较低的成本：原材料成本、加工成本、物流成本往往在规模效应下较低，能够在大众品、料理包等市场拥有稳定的利润。 $\\textcircled{2}$ 上游资源型企业本身拥有客户资源：往往具备餐饮、食品加工企业大客户资源以及部分经销商资源，能够快速开展业务。比如猪肉屠宰龙头龙大美食已与逾 1000 家客户建立合作，包括百胜系统、麦当劳系统、荷美尔( 中国）、上海梅林、海底捞、通用磨坊、康师傅等，同时现有经销商中 $2 5 \\% - 3 0 \\%$ 可以承接预制菜业务。 $\\textcircled{3}$ 上游资源型企业往往具备新预制菜企业不具备的多地生产能力：因物流成本等问题，目前纯预制菜企业往往均为本地发展的地域性企业，比如味知香、好得睐、真滋味；而龙大美食已经形成 15.5 万吨/年食品加工产能，其中预制菜占比 $7 7 \\%$ ，实现东北、华东、华北、西南、华中等全覆盖。(2）C 端百花放，下游平台型逐步占据大众主流品种，餐饮品牌型望逐步成为高端核心玩家但相对分散，门店型参与者有望诞生大型企业。C 端在产品力往往不具备壁垒的前提下，流量资源成为核心优势，在产品本身存在□味化的背景下，两头趋势明显。在商超及线上渠道方面，一方面，盒马等平台型企业依据流量优势，利用 OEM，能够快速扩张，逐步控制大众品预制食品的“量”；而另一方面，餐饮品牌因自带品牌流量，产品往往高度还原自身品牌口味，有望实现高端市场的占领，但基于口味化、地域化因素，可能存在同海外一样的分散化趋势。在其他渠道方面，门店型预制菜企业，第一，因更接近社区，实现了便利化流量“截留”；第二，在高壁垒的专卖店模式中，盈利的单店模型对其他新竞争者形成难以突破的壁垒；第三，在高 SKU 的背景下，根据地域、天气、时间逐步变化的菜品 SKU，形成新的研发“快反”壁垒，其他企业难以突破。参考海外发展情况，借鉴门店型巨头神户物产的发展轨迹，门店型龙头同样有望诞生大型企业。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕蓝海鹏程万里-22110953页.pdf",
            "page": 32,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]