[
    {
        "page_content": "这张图片的标题为“图4：广联达业务构成”，是一张展示**广联达公司主营业务结构**的思维导图或组织架构图。整体以“广联达”为核心，向外辐射出五大主要业务板块，每个板块下又细分为具体子业务和相关说明。\n\n以下是该图的详细内容描述：\n\n---\n\n### **中心节点：广联达**\n- 位于图像中央偏左位置，用红色矩形框标出，是整个业务结构的核心主体。\n\n---\n\n### **第一层业务板块（五个主分支）**\n\n#### 1. **造价**\n- 包含以下细分领域：\n  - 计价\n  - 算量\n  - 工程信息\n  - 电子政务等其他\n- 旁边文字说明：\n  > 为建筑工程造价提供工具类软件产品及数据服务，商业模式正逐步推进云转型，由软件产品销售转向提供服务的SaaS模式。\n\n#### 2. **施工**\n- 包含以下层级：\n  - 岗位级\n  - 项目级\n  - 企业级\n- 旁边文字说明：\n  > 为施工企业数字化转型提供一站式服务，商业模式主要为提供平台化解决方案，销售自主软件产品。\n\n#### 3. **创新业务**\n- 包含三大方向：\n  - 归建管一体化：面向数字园区、数字城市\n  - 建设方一体化：面向建设方，通过BIM技术与管理业务融合，实现建设项目全周期、全参与方、全要素的一体化协同云运行\n  - 全装定制一体化：一体化平台整合装修产业链条\n\n#### 4. **生态业务**\n- 包括两个方面：\n  - 产业新金融：依托公司应用系统精准数据和大数据服务，探索为建筑产业企业客户提供供应链金融服务的新模式\n  - 工程教育：围绕建筑类院校相关需求，提供培训课程\n\n#### 5. **海外业务**\n- 涉及两家子公司及其市场覆盖：\n  - **magicad**：芬兰子公司，开展机电专业BIM业务，覆盖欧美市场\n  - **cubicost**：子公司Cubicost，开展香港、新加坡、马来西亚等东南亚市场的业务\n\n---\n\n### **图表特点与布局**\n- 图形采用**树状结构**，从中心“广联达”向四周发散，清晰地展示了其业务的多元化布局。\n- 使用简洁的线条连接各个层级，逻辑清晰。\n- 文字说明集中在右侧，对各业务板块进行补充解释，帮助理解其定位与商业模式。\n- 整体风格专业、直观，适合用于企业介绍、行业分析或投资研究中展示公司的战略布局。\n\n---\n\n### **总结**\n此图全面呈现了广联达在建筑信息化领域的业务版图，涵盖传统核心业务（造价、施工）、新兴创新业务、生态拓展以及国际化布局，体现了其从单一软件供应商向综合型建筑产业数字化服务商转型的战略路径。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/4b2b751c6cab03d33ed6dcec8fbb582794f6d6a288565ce3885c7d1a92f702bb.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：公司公告总结，西部证券研发中心\n深耕建筑业发展二十余年，借助强大的技术创新、产品、销售及服务一体化能力，公司在发展过程中形成了显著的竞争优势，成为中国建筑信息化领域的领导者和数字建筑平台服务的先行军。\n造价业务领域，市场参与者主要包括有上海神机造价软件有限公司和上海鲁班软件有限公司等，早在上市之初，公司市场份额已经超过 $50 \\%$ ；施工业务领域，行业本身处于起步期，广联达则是主要的开拓者和领路人。\n品牌优势。二十余年行业深耕，广联达已经成为行业领导者，品牌美誉度和知名度优势明显。\n技术创新优势。公司一贯重视技术创新，通过不断积累关键技术能力，布局前沿技术，保持行业技术领先优势。技术研究和外部合作方面，公司以北京为中心，已建成上海、西安、美国、芬兰等研发中心，研发能力进一步增强。公司持续推进与清华大学、上海交通大学、华中科技大学、美国斯坦福大学、马里兰大学、澳大利亚悉尼科技大学的合作，牵手微软、华为联合发布混合云解决方案，技术生态持续完善。\n产品优势及完善的产业链布局优势。依托在建筑领域多年积淀的业务优势，公司已建立“以客户为中心”的产品研发和规模化能力，通过深入理解和分析客户业务，准确识别和挖掘用户需求，设计清晰的业务使用场景，并在产品开发过程中不断验证、拓展产品的专业深度，推动产品的深入应用和快速迭代，保持产品始终符合并适度引领市场需求，帮助用户创造价值。同时，对比专注单一市场和环节的竞争对手，公司产业链布局和理解亦更为完善。\n销售和服务一体化优势。公司已经建立了覆盖全国的自营销售与服务体系，通过营销方法论的迭代持续升级销售和服务能力，包括不断完善数字营销平台建设、加强智能客服技术与业务产品集成等，此外，公司积极布局海外市场，以芬兰、英国为核心辐射欧美市场，以新加坡、马来西亚和中国香港的区域优势带动东南亚市场的发展。\n",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]