[
    {
        "page_content": "这张图片的标题为“图41：云造价业务的量、价仍有提升空间”，是一张用于说明云造价业务在“量”和“价”两个维度上具备增长潜力的示意图。图像整体采用简洁的图形化表达方式，通过三个并列的椭圆和对应的矩形框来展示业务增长的三大方向。\n\n具体内容如下：\n\n---\n\n### 一、顶部三个粉色椭圆（代表三大核心增长策略）\n\n1. **左侧椭圆：增量**\n   - 表示通过**新增用户或市场拓展**实现业务规模的增长。\n   - 下方对应一个红色边框的矩形框，内容为：\n     > **转型收尾，替盗版、扩份额**\n     - 解读：当前行业处于从传统模式向云服务转型的收尾阶段，企业可以通过替代盗版软件、扩大市场份额来获取新的用户增长。\n\n2. **中间椭圆：存量**\n   - 表示对现有用户资源进行**深度挖掘与运营优化**。\n   - 下方对应一个红色边框的矩形框，内容为：\n     > **存量盘活，新购订阅服务**\n     - 解读：通过对已有客户群体进行激活与服务升级，推动其购买新的订阅服务，实现用户价值的再开发。\n\n3. **右侧椭圆：提升 Arpu 值**\n   - Arpu 是“Average Revenue Per User”（每用户平均收入）的缩写，强调提高单个用户的收入贡献。\n   - 下方对应一个红色边框的矩形框，内容为：\n     > **新的端模块，云增值服务**\n     - 解读：通过推出新的终端功能模块以及提供云平台上的增值服务（如数据分析、协同工具等），增强产品粘性并提升用户付费意愿，从而提高ARPU值。\n\n---\n\n### 二、整体结构逻辑\n\n该图以“量”和“价”作为双主线：\n- “**增量**”和“**存量**”属于“量”的层面，分别指向**用户数量扩张**和**现有用户活跃度提升**；\n- “**提升 Arpu 值**”属于“价”的层面，聚焦于**单位用户价值的提升**。\n\n三者共同构成了云造价业务未来增长的完整路径：  \n> 从**获取新用户（增量）** → **激活老用户（存量）** → **深化服务、提升单价（提ARPU）**\n\n---\n\n### 三、总结\n\n这张图清晰地传达了云造价业务在未来仍具有显著的成长空间，主要体现在三个方面：\n1. 继续推进市场转型，打击盗版，扩大市场份额；\n2. 深耕现有客户，推动订阅制服务的转化与续订；\n3. 推出高附加值的云增值服务与新功能模块，提高单用户收入。\n\n这表明企业不仅关注用户规模的增长，也高度重视用户生命周期价值的挖掘，体现了可持续发展的战略思路。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 24,
            "type": "image",
            "img_path": "images/4a1df3db3fbc29c59ae7cd045fa7a4398fcabd531fc87312660eb50c89a15841.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "云化向盗版市场渗透，拓宽行业空间。云订阅的模式下，客户年付费金额仅为软件授权额度的四分之一、三分之一水平，同时通过云订阅和云交付方式，客户能够实时享受到产品和服务的不断升级丰富，因此对于订阅模式下对于打击盗版有明显的促进作用。目前，国内软件行业盗版率水平仍然较高，在建筑软件市场，预计仍有 $50 \\%$ 左右的盗版率，替换盗版将带来市场规模倍增。\n不断产品功能完善、提升客户价值，带来云收入的持续。在造价业务上，紧随着造价市场化改革步伐，基于端云大数据的产品模式，从为客户提供工具类产品转向为客户提供转型产品 $+$ 增值服务的智能化解决方案，例如广材助手、广材网等增值服务。技术上，依托大数据、人工智能、BIM、云计算、物联网等技术，完善自有系统及技术平台，积极支持业务创新，强化数据中台建设，提升 AI 及云计算服务，通过提供更多客户价值方式，带动业务规模不断上升。\n# （二）千亿施工信息化市场可期，公司布局深入有望领跑\n施工环节信息化旨在提升施工环节信息传到和反馈速度，从而提升整体效率，不同于造价业务主要面向的用户群体是造价人员，施工信息化面向施工企业、项目部、项目工作人员，覆盖了施工企业决策层、管理层、作业层，面向的群体更为广阔。\n",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 24,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]