[
    {
        "page_content": "这张图片的标题为“图3：公司发展历程”，是一张以时间轴形式展示某公司（广联达）自1998年以来关键发展节点的图表。整个时间轴从左至右横向延伸，用红色线条表示时间线，并在不同年份标注了公司的重要事件和里程碑。\n\n以下是该时间轴上各年份的具体内容描述：\n\n---\n\n**1998年**  \n公司正式成立，开发完成DOS版计价软件、钢筋统计软件、图形计算工程量软件，标志着公司早期产品体系的初步建立。\n\n**2000年**  \n《工程项目成本管理系统 EPCCS V1.0》被列入中国建筑工程总公司科技成果重点推广项目，体现了公司在行业内的技术认可度提升。\n\n**2001年**  \n研发技术取得突破性进展，正式推出界面更友好、功能更强大的预算软件GBG8.0，推动产品向现代化演进。\n\n**2002年**  \n完成施工项目成本管理系统GCM和信息系统GPM的开发，为施工企业的项目管理工作提供了科学、实用的软件系统，进一步拓展了业务应用范围。\n\n**2006年**  \n公司全称由“北京广联达慧中软件技术有限公司”更名为“北京广联达科技技术有限公司”，表明企业品牌与定位的升级。\n\n**2007年**  \n北京广联达科技技术有限公司进行股份制改造，并正式更名为“广联达股份有限公司”，为后续上市奠定基础。\n\n**2010年**  \n成功登陆深圳中小企业板，股票代码：002410；同时与北京梦龙软件技术有限公司完成战略重组，实现资本与资源的整合。\n\n**2011年**  \n广联达全国客户服务中心在西安正式上线运营，完成与上海兴安得力软件有限公司的战略重组，加强服务网络建设与内部协同。\n\n**2013年**  \n正式发布“云战略”，标志着公司开始向云计算、平台化转型，探索新的技术路径与商业模式。\n\n**2014年**  \n宣布收购全球领先的MEP设计和施工软件公司芬兰Progman，这是公司国际化布局的重要一步，增强了在专业设计软件领域的竞争力。\n\n**2015年**  \n正式宣布向“数字建筑产业平台服务商”转型，明确未来发展方向，致力于打造覆盖建筑全生命周期的数字化解决方案。\n\n**2017年**  \n进入“七三”战略开局之年，旨在帮助建设行业软件开发商、企业信息化管理人员实现转型升级，推动行业生态共建。\n\n**2018年**  \n首提BIM进入3.0时代，强调BIM技术在建筑行业的深化应用与价值创造，引领行业技术趋势。\n\n**2019年**  \n“七三”战略收宫，聚焦于数字造价业务云转型、数字施工业务产品图片、核心技术蓄能聚力，体现公司在核心技术积累和产品迭代上的持续投入。\n\n**2020年**  \n启动“八三”发展战略，着力推动专业应用向纵向一体化拓展，以及全价值链业务的拓展，开启新一轮战略布局。\n\n---\n\n**总结**：  \n该时间轴清晰地展示了广联达从1998年创立以来的发展历程，涵盖了产品研发、企业改制、上市融资、战略转型、并购扩张、技术升级等多个维度。整体呈现出从单一软件开发企业逐步发展为数字化建筑产业平台服务商的演进路径，体现了公司在建筑信息化领域的持续创新与战略布局。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 7,
            "type": "image",
            "img_path": "images/11295b1128db7ed3ef5e6e2c823b8e42f018db4500de72500917a750e1371618.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "根据业务阶段及服务客户的不同，公司业务划分为两大业务板块和数个创新业务单元，分别为数字造价业务板块、数字施工业务板块，数字供采、数字城市、数字装修、数字金融、数字教育等多个创新业务单元；根据业务区域不同，又分为国内业务和海外业务。\n数字造价业务板块属于公司成熟业务，主要为建设工程造价提供工具类软件产品及数据服务，包括工程计价业务线、工程算量业务线和工程信息业务线等。\n数字施工业务板块是公司重点突破的成长业务，目前已经形成数字施工整体解决方案。在 2019年6月发布的广联达数字项目管理（BIM $^ +$ 智慧工地）平台基础上，开发出覆盖岗位级、项目级、企业级的多个数字化应用系统，为施工企业数字化转型提供一站式服务。\n创新业务单元是公司孵化的新兴业务，依托数字项目管理平台及相关产品的积累，面向建筑业不同细分市场，从智慧化建设、运营管理、人才培养等诸多维度为建筑业转型升级提供支持与保障。目前，创新业务单元仍然以产品打磨和标杆项目验证为主，尚未形成大规模销售。\n海外业务方面，一部分为数字造价业务的国际化系列产品 Cubicost，主要开拓香港、新加坡、马来西亚和印尼等东南亚市场；另一部分依托芬兰子公司机电专业BIM 相关业务，形成MagiCAD 产品线，主要覆盖欧美等市场。\n",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 7,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]