[
    {
        "page_content": "这张图片的标题为“图42：数字施工业务聚焦工程项目建造过程”，是一张用于说明数字施工理念与实施路径的流程示意图，整体结构清晰，逻辑性强，旨在展现从业主需求出发，通过多方协同的建造过程，最终实现建筑实体交付，并强调以项目为中心、数字化赋能带来的多快好省四大核心价值。\n\n### 一、整体结构布局\n\n图像分为上下两部分：\n\n- **上半部分**：展示的是工程项目从“业主需求”到“建筑实体”的完整建造流程，体现了一个闭环的业务流。\n- **下半部分**：突出“以项目为中心”的核心理念，并列出数字施工带来的四大优势（多、快、好、省）。\n\n---\n\n### 二、上半部分：建造过程流程图\n\n1. **左侧起点**：\n   - 一个深灰色圆形图标，标注“**业主需求**”，代表工程项目的起始点，即客户或委托方提出建设要求。\n\n2. **中间主体**：\n   - 一个由多个红色圆圈围绕中心构成的“花形”结构，中心大字为“**建造过程**”，是整个流程的核心环节。\n   - 围绕“建造过程”的八个红色小圆圈分别代表参与建造过程的**八大关键参与方**，分别是：\n     - 行管方\n     - 咨询方\n     - 设计方\n     - 施工方\n     - 分供方\n     - 金融方\n     - 建设方\n     - （注：此处“建设方”可能指代总承包单位或项目管理主体）\n   - 这些参与方共同协作，形成一个协同网络，体现“多方联动、集成管理”的特点。\n\n3. **右侧终点**：\n   - 一个深灰色圆形图标，标注“**建筑实体**”，表示建造过程的最终成果——完成的建筑物或基础设施。\n\n4. **箭头连接**：\n   - 两个红色粗箭头分别从“业主需求”指向“建造过程”，再从“建造过程”指向“建筑实体”，象征着项目从需求转化为现实的全过程。\n\n---\n\n### 三、下半部分：项目价值主张\n\n一条横贯画面的红色虚线框内写着：\n> **以项目为中心——让每一个工程项目成功**\n\n这句标语明确了数字施工的核心理念：**一切围绕项目本身展开，提升项目成功率**。\n\n在该标语下方，有四个并列的矩形框，每个框通过双向箭头与上方的“建造过程”相连，表示这些优势是由项目中心化管理所驱动的成果。四个框分别对应“多、快、好、省”四方面效益：\n\n1. **多：多类型、多项目管理**\n   - 意味着系统支持多种类型的工程项目（如住宅、商业、工业等），并能同时高效管理多个项目，提升组织运营能力。\n\n2. **快：进度加快50%**\n   - 数字化手段显著缩短工期，可将整体施工进度提升50%，提高效率和响应速度。\n\n3. **好：二氧化碳排放量降低50%，零质量缺陷，零安全事故**\n   - 强调绿色可持续发展和高质量安全标准：\n     - 环保方面：碳排放减少一半；\n     - 质量方面：实现“零质量缺陷”；\n     - 安全方面：实现“零安全事故”。\n\n4. **省：成本降低三分之一**\n   - 通过优化资源配置、减少浪费、提高效率等方式，总体项目成本可降低约33%。\n\n---\n\n### 四、总结\n\n这张图全面展示了“数字施工业务”的核心逻辑和价值：\n\n- **输入端**：始于业主明确的需求；\n- **过程端**：由设计、施工、咨询、金融、管理等多方协同完成的“建造过程”；\n- **输出端**：高质量、高效率、低成本、低排放的“建筑实体”；\n- **价值导向**：以项目为核心，实现“多、快、好、省”的综合效益，推动工程建设行业的数字化转型。\n\n该图可用于企业宣传、战略规划、产品介绍或行业报告中，清晰传达数字施工如何重构传统建筑业的运作模式。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 25,
            "type": "image",
            "img_path": "images/de7bfb6311fe95c767d0c9e65cc83434547d6b4166d5f2f9b2ac2cbd5f8acaa9.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图 43：施工信息化业务以施工项目为起点对应千亿市场总规模”，是一张用于说明施工信息化业务收入构成和市场规模逻辑的示意图。\n\n图像整体采用简洁的图形化表达方式，通过公式结构展示收入的计算模型，并结合具体数据支撑市场规模推导。具体内容如下：\n\n1. **核心公式结构**：\n   - 图中用三个红色圆形分别表示“收入”、“项目数”和“服务费（单项目）”。\n   - 公式为：**收入 = 项目数 × 服务费（单项目）**\n   - 该公式以直观的数学关系呈现施工信息化业务的收入来源。\n\n2. **项目数部分**：\n   - 在“项目数”下方有两个白色矩形框，标注了项目数量的具体数据：\n     - “每年新开50万”：表示每年新启动的施工项目数量约为50万个。\n     - “每年在施约100万”：表示每年正在实施中的施工项目总数约为100万个。\n   - 这些数据表明施工项目的基数庞大，为信息化服务提供了广泛的应用场景。\n\n3. **服务费（单项目）部分**：\n   - 在“服务费（单项目）”下方有一个白色矩形框，标注：\n     - “年平均10–20万”：指每个施工项目在一年内产生的信息化服务费用平均在10万元至20万元之间。\n   - 这一数值反映了单个项目的信息化投入水平。\n\n4. **隐含的市场规模推算**：\n   - 虽然图中未直接列出总收入计算结果，但可以基于上述数据进行估算：\n     - 若按每年在施项目100万个，平均服务费取中间值15万元，则年市场规模约为：\n       $$\n       100万 \\times 15万 = 1500亿元\n       $$\n     - 这与标题中提到的“千亿市场总规模”相吻合，说明施工信息化具备巨大的市场潜力。\n\n5. **设计风格与颜色**：\n   - 整体使用红色为主色调，突出关键要素。\n   - 红色圆圈代表核心变量，白色矩形框提供补充数据，清晰易读。\n   - 使用等号和乘号连接各部分，强调逻辑关系。\n\n**总结**：  \n该图通过一个简明的公式模型，结合实际项目数量和服务费用数据，揭示了施工信息化业务的收入构成和潜在市场规模。它表明，依托于庞大的施工项目基数和每项目可观的信息化投入，该领域有望形成千亿级别的市场空间，具有广阔的发展前景。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 25,
            "type": "image",
            "img_path": "images/121a146ae217e9d80a5129ba1b687220522345b7032ae1e2aa0720694bb39c09.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：公司公告，西部证券研发中心\n施工领域信息化水平相对较低，目前处于增量阶段。按照每年 50 多万的新开工项目数乘以每个项目约 20 万元的信息化投入，估算有 1000 亿的年市场规模。目前，行业格局还比较分散，各参与方还处于跑马圈地阶段。\n广联达基于对建筑行业 20 年的业务理解、沉淀，专注聚焦支撑业务发展核心技术的研发突破，也使得公司具备为施工建造阶段各层级客户提供数字化解决方案和技术平台支撑能力，有望在这一蓝海市场贏得一席之地。\n资料来源：公司公告，西部证券研发中心\n公司在 2014 年正式进军施工业务，是公司重点突破的成长业务，商业模式主要为提供平台化解决方案，销售自主软件产品。2018 年公司打破原来由多家子公司独立运作的模式，对整体施工业务进行战略整合，平台架构初步显现。2019 年公司全面整合已有产品线推出“平台 $^ +$ 组件”式的数字项目管理平台，形成可快速规模化的业务解决方案，具体又分为岗位级、项目级和企业级三个产品大类。\n",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 25,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]