[
    {
        "page_content": "这张图片的标题为“图37：公司‘八三’战略发展目标”，是一张用于展示某企业（推测为建筑或工程领域数字化平台公司）战略规划的结构化图表。整体布局清晰，分为五个纵向模块，每个模块以红色标题栏和浅粉色内容区构成，从左到右依次为“大方向”、“大目标”、“大模式”、“大节奏”和“大支撑”，共同构成了该公司的“八三”战略体系。\n\n以下是各部分的详细内容描述：\n\n---\n\n### **1. 大方向**\n- **核心愿景**：\n  - 全球领先数字建筑平台服务商\n  - 让每一个工程项目成功\n\n> 此部分明确了公司的长期愿景与使命，强调通过数字化手段提升建筑行业效率，并致力于成为全球领先的平台型服务商。\n\n---\n\n### **2. 大目标**\n- **战略目标**：\n  - **3+X**：可能指三大核心业务板块加若干新兴业务（X）\n  - 造价施工比翼齐飞：推动造价与施工两大环节协同并进\n  - 设计软件战略突破：在设计类软件方面实现关键技术或市场突破\n  - 数字建筑平台成型：构建完整的数字建筑平台生态\n  - 新业务竞相突破：鼓励多元化新业务快速发展\n\n> 这一板块列出了公司在未来发展的关键目标，涵盖产品、技术、业务拓展等多个维度。\n\n---\n\n### **3. 大模式**\n- **商业模式创新**：\n  - 新商业模式：平台+组件\n  - 产品策略：平台+组件\n  - 盈利方式：收入多样化\n  - 成长路径：平台+生态\n  - 发展逻辑：内生+外延（即内部发展与外部并购/合作相结合）\n\n> 表明公司将采用平台化运营模式，结合标准化组件服务，打造可持续增长的生态系统，并通过多种方式实现盈利和扩张。\n\n---\n\n### **4. 大节奏**\n- **业务推进节奏**：\n  - **业务过程**：\n    - 新建造、新设计和新运维渐次实现数字建筑平台\n    - 按照“建造—设计—运维”的顺序逐步推进数字化转型\n  - **业务能力**：\n    - 产品服务化转型和升级：将传统产品向服务化方向演进，提升客户粘性与价值\n\n> 强调了公司在不同阶段的实施步骤和能力建设重点，体现了一个循序渐进、系统性的数字化推进策略。\n\n---\n\n### **5. 大支撑**\n- **组织与资源保障**：\n  - **人**：提高领导力 & 激活个体 & 激活组织 —— 注重人才激励与组织活力\n  - **财**：强化财务管理，创新资本工具 —— 提升财务治理水平，探索融资新模式\n  - **技**：打造核心平台和核心技术 —— 技术是根本驱动力\n  - **集**：实现数字广联达 —— 推动数据整合与系统互联互通，形成统一的数字底座\n\n> 此部分说明了支撑战略落地的关键要素，包括人力资源、财务能力、技术创新以及系统集成，体现了全面的资源整合与支撑体系。\n\n---\n\n### **总结**\n整张图以“八三”战略为核心框架，围绕“大方向、大目标、大模式、大节奏、大支撑”五大支柱展开，系统地描绘了企业在数字建筑领域的战略布局与发展路径。其特点是：\n- 目标明确（成为全球领先的数字建筑平台服务商）\n- 路径清晰（分阶段推进数字建造、设计、运维）\n- 模式创新（平台+组件、服务化转型）\n- 支撑有力（人才、资金、技术、系统一体化）\n\n这是一份典型的中长期企业战略规划图，适用于向投资者、管理层或合作伙伴传达公司的发展愿景与执行路线。",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/6df35a454501efb5a11ee12a269dfe7b1537a99c2491f1defefe6773378b2d44.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 二维图纸到三维设计和建造的第二次信息革命，使得建筑行业不断重构，推动建筑信息化的发展。\n建筑信息模型（Building Information Modeling，BIM）源自美国“BIM 之父”Chuck Eastman教授提出的 Building Description System 概念；BIM 是应用于建筑工程设计、施工、运营、维护等全生命周期过程的一种信息化技术，通过信息化、数字化和参数化的方式建立、表达和呈现工程模型，以实现指导项目全生命周期历程、优化工程项目资源、缩减工程开支、提升工程施工效率等目的。\nBIM 概念的提出已有 40 多年的历史，引入我国建筑行业至今也已有 10 余年的时间。国家的各项鼓励与扶持政策调动了建筑业信息化建设积极性，对我国建筑业的信息化建设起到了“助推器”和“催化剂”作。2018年我国BIM市场规模达到了46.31亿元，同增长$4 2 . 3 6 \\%$ 。自从2011年我国政府首次将BIM技术纳入“十二五”建筑业重点推广技术，直至今年国务院、住建部等部门连续推行的各项政策，建筑行业对BIM的需求将持续扩大。\n人工智能技术的发展为 BIM 行业的进一步发展提供驱动力。由于人工智能技术能够训练机器整理分析海量数据、捕捉数据背后的模式和规律、进而针对模式性强的信息快速作出行为决策，因此人工智能技术在工程BIM 化的过程中对于辅助人工、提升效率具有重要作用，有助于推动 BIM 行业的进一步发展。\n# 三、造价云化+施工渗透双驱动，平台化与一体化打造建筑信息化龙头\n2020 年是广联达的“八三”战略开局之年，“八三”期间，公司目标以 $3 + \\mathsf X$ ，实现业务持续健康快速增长。其中“3”指的是造价施工比翼双飞、设计软件战略突破、数字建筑平台成型（设计施工一体化），“X”则是指在数字装修、数字金融、数字供采等新业务上实现突破，实现业务的横向平台化和纵向一体化发展，向领先的数字建筑平台厂商发展。\n# （一）造价信息化绝对领导者，云化打开新空间\n造价业务板块属于公司成熟业务，包括工程计价业务线、工程算量业务线和工程信息业务线等，\n",
        "metadata": {
            "filename": "公司研究广联达-首次覆盖造价施工业务为基向建筑信息化龙头平台迈进-2020093033页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]