[
    {
        "page_content": "这张图片的标题为“图表108：百胜中国供应商管理体系一览”，是一张流程图，系统性地展示了百胜中国在供应商管理方面的五大核心环节及其具体措施。整体结构呈纵向流程布局，从上至下依次为五个关键步骤，每个步骤由一个紫色矩形框表示，并通过向下箭头连接，体现逻辑递进关系。每个步骤右侧配有一段详细的文字说明，解释该环节的具体内容和实施方式。\n\n以下是各环节的详细描述：\n\n---\n\n**1. 供应商审核**  \n- **流程位置**：最上方的第一个环节。  \n- **文字说明**：百胜中国实行严格的新供应商准入机制，包括风险评估、资质审查、工厂准入审核。同时，定期对现有供应商进行审核，以验证其食品安全和质量管理体系是否持续符合百胜中国的要求。  \n- **核心要点**：强调“准入门槛高”和“持续合规监督”。\n\n---\n\n**2. 供应商绩效评估**  \n- **流程位置**：第二个环节，承接“供应商审核”。  \n- **文字说明**：百胜中国建立了全面的绩效管理体系，定期对供应商进行食品安全和质量绩效评估。评估分为T1–T4四个等级，其中T1类为最佳供应商，百胜中国会给予奖励。  \n- **核心要点**：通过分级评估激励优质供应商，形成正向激励机制。\n\n---\n\n**3. 供应商能力提升**  \n- **流程位置**：第三个环节，承接“供应商绩效评估”。  \n- **文字说明**：百胜中国致力于将先进的食品安全与质量管理方法及经验传递给供应商，提升行业整体水平。公司连续十多年举办供应商STAR及其他技术类培训，涵盖食品安全、养殖技术、动物福利、加工质量、过程管控及合规性等多个方面，帮助供应商提升技术和管理水平。  \n- **核心要点**：强调“赋能供应商”和“行业引领作用”，体现企业社会责任与长期合作理念。\n\n---\n\n**4. 食品安全抽检**  \n- **流程位置**：第四个环节，承接“供应商能力提升”。  \n- **文字说明**：除了要求供应商对其产品进行自检外，百胜中国每年制定原材料抽样计划，定期对供应商的产品进行抽样检测，确保其符合标准要求。  \n- **核心要点**：建立“双重检验机制”（自检+第三方抽检），强化质量控制的独立性和权威性。\n\n---\n\n**5. 上游供应链管控**  \n- **流程位置**：最后一个环节，位于流程底部。  \n- **文字说明**：百胜中国要求供应商制定有效的上游供应商审批和监控程序，对其原材料的食品安全相关风险进行全面辨识和有效管控。具体包括：  \n  - 持续打造鸡肉品类从养殖到屠宰加工的全链条食品安全和质量管控体系；  \n  - 针对果蔬原料，致力于建立可持续发展农业及持续改进农场管理体系。  \n- **核心要点**：延伸管理至“源头”，实现全产业链的食品安全把控，突出可持续发展与可追溯性。\n\n---\n\n### 总体总结：\n该图表清晰地展现了百胜中国构建的闭环式、系统化的供应商管理体系，贯穿“准入—评估—赋能—监督—溯源”五大阶段，体现了其在食品安全和质量管理上的高标准、严要求以及对产业链上下游的深度整合与责任担当。整个体系不仅保障了自身产品的品质安全，也推动了整个食品供应行业的规范化与可持续发展。",
        "metadata": {
            "filename": "千味央厨-公司深度报告打造央厨之道服务千万餐饮-22121364页.pdf",
            "page": 46,
            "type": "image",
            "img_path": "images/9632cdd33997f0306a51c36061cd216e951519d405fa438d472e718d7c40c1cc.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表109：千味央厨已成为百胜中国T1 级供应商”，是一张以金字塔形式呈现的供应商分级示意图，用于展示百胜中国（Yum China）对其供应商的分类管理体系。整个图表由一个紫色的倒置金字塔构成，分为四个层级，从上至下依次为T1类、T2类、T3类和T4类，代表供应商的不同等级。\n\n### 图表结构与内容详解：\n\n#### 1. **整体布局**\n- 图形为一个紫色的金字塔，底部最宽，顶部最窄，象征着供应商等级越高，数量越少，地位越重要。\n- 左侧标注“千味央厨”并用箭头指向金字塔顶端的T1类，明确表示千味央厨已达到百胜中国最高级别的供应商标准。\n\n#### 2. **各层级说明**\n- **T1类**（金字塔顶端）：\n  - 标注为“最佳供应商：百胜中国对其进行奖励”。\n  - 表明T1类是百胜中国最认可、最优质的供应商，会获得特别激励或奖励政策。\n  - 千味央厨被归入此级别，说明其在质量、交付、服务等方面表现卓越。\n\n- **T2类**：\n  - 位于T1之下，属于次高级别。\n  - 配文：“T2、T3类供应商：对其进行改善辅导，持续提升管理能力。”\n  - 表示这些供应商具备一定实力，但仍有改进空间，百胜中国将提供支持以帮助其提升管理水平。\n\n- **T3类**：\n  - 与T2类同属中等水平，同样接受改善辅导。\n  - 说明该级别供应商处于发展阶段，需要通过合作与指导来优化运营。\n\n- **T4类**（金字塔底部）：\n  - 最低级别，标注为：“T4类供应商：暂停或者终止合约，须经过整改、重新通过新供应商评估与审核后才能再次进入百胜中国供应商系统。”\n  - 意味着T4类供应商存在严重问题，如质量不达标、履约能力差等，可能被暂停或终止合作，必须完成整改并通过重新审核才能恢复资格。\n\n#### 3. **关键信息总结**\n- 千味央厨作为T1类供应商，意味着它在百胜中国的供应链体系中处于顶尖位置，享有优先合作权和奖励机制。\n- 百胜中国采用四级供应商管理制度，体现了其对供应链质量的严格把控和持续优化策略。\n- 不同等级对应不同的管理措施：T1给予奖励，T2/T3进行辅导提升，T4则面临淘汰风险。\n\n### 结论：\n该图清晰地展示了百胜中国对供应商的分级管理逻辑，并突出强调了千味央厨在其中的顶级地位，反映了该公司在产品品质、供应稳定性及合作关系上的高度认可。",
        "metadata": {
            "filename": "千味央厨-公司深度报告打造央厨之道服务千万餐饮-22121364页.pdf",
            "page": 46,
            "type": "image",
            "img_path": "images/9fc330fb2f641dcd5b1591d8be735e8a4666678935cb909e501fc272a06823f7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：百胜中国《2020 年可持续发展报告》，华鑫证券研究资料来源：百胜中国《2020 年可持续发展报告》，华鑫证券研究\n\n定制模式下公司与客户实现合作共赢，驱动公司发展。1）大客户背书，塑造公司品牌和商誉。知名餐饮品牌在行业内具有标杆效应，为其提供定制化服务是展现企业技术能力的重要窗口，新兴餐饮连锁企业在建立供应商体系时，选用知名餐饮企业的供应商为最快捷、高效、安全的方式。2）大客户资源共享，开拓市场和客户。公司主要客户如百胜中国、海底捞、老乡鸡、华莱士等大型连锁餐饮品牌一般具备较好的市场和客户资源，公司可与客户进行资源共享，加大客户和市场覆盖面。3）大客户合作稳定，增强产品延展性。在“定制研发 $^ +$ 定制生产”模式下，研发产品的核心知识产权和相关生产工艺技术由生产企业享有和掌握，餐饮企业享有定制产品在一定时期内的独家销售权，公司与客户长期合作以满足客户的新品需求，有助于企业维持和拓展自身产品的市场空间。4）大客户赋能，提升研发能力。百胜中国致力于将先进的食品安全与质量管理方法及经验传递给供应商，连续十多年举办供应商 STAR 及其他技术类培训，有助于公司提升研发技术及管理水平，巩固定制化研发优势。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告打造央厨之道服务千万餐饮-22121364页.pdf",
            "page": 46,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]