[
    {
        "page_content": "这张图片是一张**时间轴图**，标题为“图表1：千味央厨 2012 年成立，2021 年于深交所上市”，展示了中国食品企业**千味央厨**（Qianwei Central Kitchen）从2002年到2022年的发展历程和关键里程碑事件。整张图以时间为横轴，通过上下箭头连接各个时间节点的紫色方框，清晰地呈现了公司发展的主要阶段与重要事件。\n\n以下是该时间轴图的详细内容描述：\n\n---\n\n### **时间轴概览（2002–2022年）**\n\n#### **2002年**\n- **开创中式传统食品进入西式餐饮业全球销售网络**\n- **安心油条诞生**  \n  > 标志性产品“安心油条”推出，奠定其在餐饮供应链中的基础地位。\n\n#### **2006年**\n- **思念出资成立千味央厨，开创专做餐饮B2B道路**\n- 企业由思念集团投资设立，定位为专注于**餐饮行业B2B业务**的中央厨房企业。\n\n#### **2012年**\n- **新生产车间与办公大楼投入使用，上海研发中心成立**\n- 公司基础设施升级，同时建立研发能力，提升技术与产品创新能力。\n\n#### **2013年**\n- **实现餐饮定制化服务**\n- 开始为连锁餐饮品牌提供个性化、定制化的冷冻面点及半成品解决方案。\n\n#### **2014年**\n- **开创全物流成品仓储托管，正式启动上市计划**\n- 建立完善的冷链物流体系，提供仓储托管服务；并启动IPO准备工作。\n\n#### **2015年**\n- **脱离思念体系，变更为股份公司，引入战略投资**\n- 实现独立运营，完成股份制改造，吸引外部资本进入，为后续发展注入动力。\n\n#### **2016年**\n- **明确“只为餐饮、厨师之选”的品牌定位，开启国际业务并进入百胜T1级别供应商行列**\n- 品牌战略聚焦餐饮客户群体，并成功打入国际知名餐饮品牌供应链，如百胜（Yum! Brands），成为其一级供应商。\n\n#### **2017年**\n- **全新领导班子，明确3年翻番战略目标**\n- 管理层更替，制定三年内业绩翻倍的目标。\n- **新乡一期正式投产**\n- 在河南新乡建设生产基地，扩大产能。\n- **京东领投千味央厨**\n- 获得京东战略投资，加强数字化与电商渠道布局。\n\n#### **2018年**\n- **荣获政府认证“种子独角兽企业”称号**\n- 获得地方政府对高成长性企业的认可。\n- **于深交所挂牌上市**\n- 正式登陆深圳证券交易所（股票代码未显示，但属于中小板或创业板）。\n- **募投建设新乡三期工厂**\n- 上市募集资金用于扩建新乡生产基地。\n\n#### **2019年**\n- **烘焙品牌发布暨产品推荐会在郑州隆重举办**\n- 推出自有烘焙品牌，拓展产品线。\n- **新乡分公司百胜车间正式动工**\n- 为服务百胜等大客户，建设专用生产设施。\n\n#### **2021年**\n- **芜湖工厂正式投产**\n- 在安徽芜湖新增生产基地，进一步优化全国产能布局。\n\n#### **2022年**\n- 图中无具体文字说明，仅标注年份，可能表示持续发展状态。\n\n---\n\n### **整体解读与意义**\n\n这张时间轴图全面展现了**千味央厨**的成长轨迹：\n- **早期（2002–2012）**：从单一产品“安心油条”起步，逐步构建起面向餐饮行业的B2B模式。\n- **中期（2013–2017）**：完成从依赖母公司到独立运营的转型，确立专业定位，并拓展至国际客户。\n- **后期（2018–2022）**：实现资本化（上市）、规模化（多地建厂）、品牌化（自研烘焙品牌），形成覆盖全国的中央厨房网络。\n\n该图强调了公司在**产品研发、产能扩张、资本运作、品牌建设与国际化合作**等方面的系统性战略布局，体现了其作为中国现代中央厨房领军企业的成长路径。\n\n--- \n\n> 注：此图为典型的企业发展历程图，常用于证券研究报告、招股说明书或企业宣传材料中，用以展示企业的历史沿革与战略演进。",
        "metadata": {
            "filename": "千味央厨-公司深度报告打造央厨之道服务千万餐饮-22121364页.pdf",
            "page": 7,
            "type": "image",
            "img_path": "images/41b722dabdd690449557fbd49fdd70f68da2a4be5cab3b823b5caadfe235fc44.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1、国内领先速冻面米供应商，深耕餐饮十余载\n# 1.1、深耕餐饮十余载，开创定制化道路\n深耕餐饮十余载，聚焦 B2B 速冻米面供应。千味央厨 2012 年成立于河南郑州，为国内知名餐饮速冻面米制品供应商，秉承“只为餐饮、厨师之选”战略定位，致力于为餐饮企业（酒店、团餐、宴席）提供定制化、标准化的速冻食品及相关餐饮后厨解决方案。\n回顾千味央厨发展史，公司发展可分为以下阶段：\n第一阶段（2002-2015 年）：公司初成立，开创专业餐饮B2B 道路，实现餐饮定制化服务。2002 年公司从属郑州思念体系，与肯德基开展合作，开创中式传统食品，进入西式餐饮业全球销售网络。2006 年推出安心油条，成为每年约 2 亿人食用的单品。2012 年千味央厨正式成立，开创专业餐饮 B2B 道路，芝麻球单品销量过亿元，单品销售额超国内 $80 \\%$ 以上速冻企业总销售额。2013 年成立上海研发中心，新生产车间与办公大楼投入使用，对餐饮大客户服务和供应能力提升，2014年实现餐饮定制化服务。\n第二阶段（2016-2019年）：正式脱离思念体系，升级品牌定位，迎新发展起点。2016 年千味央厨脱离思念体系，同年 6 月变更为股份公司，品牌全面升级，明确“只为餐饮、厨师之选”战略定位和“餐饮专供速冻米面领导品牌”的企业定位方向，同时开创国际业务，进入百胜 T1 级别供应商行列。2017 年成立子公司新乡千味，启动新乡平原新厂建设。2018 年新乡一期投产，公司建立全新领导班子，明确 3 年翻番战略目标，逐步稳固行业领先地位。2019年推出烘伦品牌切入烘焙领域，以“选深海鱼糜、做高端产品”产品定位进军火锅料市场，拓展公司业务。\n第三阶段（2021 年至今）：深交所挂牌上市，新势能助力持续发展。2021 年千味央厨成功在深交所挂牌上市，并获得政府认证“种子独角兽企业”称号。上市后，公司不停发展步伐，2021 年募投建设新乡工厂三期，2022 年芜湖工厂正式投产。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告打造央厨之道服务千万餐饮-22121364页.pdf",
            "page": 7,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]