[
    {
        "page_content": "这张图片的标题为“图26：软件算法需要更多场景化能力”，其内容通过多个分图展示了AI追踪技术和防抖算法在不同复杂场景下的表现，强调了软件算法在实际应用中对多样化环境适应性的需求。整体图像分为三个主要部分：\n\n---\n\n### **第一部分：AI追踪技术在雪景中的表现**\n\n- **左上图**：展示了一棵被积雪覆盖的松树，画面中有一个蓝色方框（目标框）锁定一个黑色物体（可能是滑雪者或设备），下方标注“即将滑入遮挡区”。这表示目标正在接近被树枝或积雪遮挡的区域。\n  \n- **右上图**：同一场景下，目标已进入部分遮挡状态，但蓝色方框仍稳定地围绕目标，下方文字说明“短暂遮挡—保持追踪”。这表明AI追踪算法具备一定的遮挡容忍能力，能够在目标被短暂遮挡时依然维持追踪。\n\n> 该部分突出了AI追踪算法在自然、复杂环境中（如冬季雪林）应对遮挡问题的能力，体现其对动态场景的适应性。\n\n---\n\n### **第二部分：FlowState防抖功能对比**\n\n这部分由两行三列共六张小图组成，分别展示了骑行视角下视频画面在开启与关闭防抖功能时的差异。\n\n#### **上方三图：FlowState防抖 关闭**\n- 显示的是骑手从自行车视角拍摄的前方道路，天空晴朗，云朵清晰。\n- 画面中有一条黄色虚线作为参考轨迹，显示车辆行驶路径。\n- 由于未启用防抖功能，画面存在明显晃动，尤其是车把和路面边缘有剧烈抖动，导致视觉不稳定。\n- 车把上的手部动作也显得不平稳，反映出真实骑行过程中的颠簸。\n\n#### **下方三图：FlowState防抖 开启**\n- 相同的骑行场景，但画面显著平滑。\n- 黄色虚线变得连续且稳定，表明系统有效补偿了运动抖动。\n- 车把和背景的树木、地面都更加稳定，没有明显的上下左右晃动。\n- 整体视觉体验更流畅，模拟出“沉浸式”骑行感受。\n\n> 这一部分对比展示了“FlowState防抖”算法在动态运动场景中如何通过软件算法优化视频稳定性，提升用户体验。\n\n---\n\n### **总体解读与主题呼应**\n\n整张图以“软件算法需要更多场景化能力”为主题，通过以下方式体现：\n1. **多场景测试**：包括雪地遮挡追踪和户外骑行防抖，覆盖了不同的物理环境和运动模式。\n2. **算法性能验证**：展示了AI追踪在遮挡情况下的鲁棒性，以及防抖算法在高速运动中的有效性。\n3. **技术细节可视化**：使用目标框、轨迹线等图形元素直观呈现算法效果。\n4. **强调“场景化”**：无论是雪林中的遮挡处理，还是骑行中的动态防抖，都要求算法能够根据具体环境自适应调整策略，而非通用模型套用。\n\n---\n\n### **总结**\n\n这张图通过真实场景的对比实验，说明现代智能设备（如运动相机、无人机、AR/VR系统）所依赖的软件算法必须具备高度的**场景感知能力和自适应能力**。只有在多样化的现实环境中持续优化算法逻辑，才能实现更稳定、更智能的用户体验。这也正是当前AI与计算机视觉领域的重要发展方向——**从通用模型走向深度场景化定制**。",
        "metadata": {
            "filename": "影石创新-公司研究报告-高速成长的全景相机全球龙头-25071437页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/2495f81ce3daa90f993120f90c9b441e18eae51e31e9aff22680e3cf74ae7d68.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图27：相比传统相机和手机，便携智能设备有细分的算法需求”，旨在通过对比展示不同图像拼接技术在全景成像中的效果差异，突出便携智能设备对先进图像处理算法的需求。\n\n图片分为上下两个部分，分别展示了两种不同的全景图像拼接效果：\n\n---\n\n**上半部分：普通多路拼接效果**\n\n- **主图内容**：展示了一个城市广场的广角场景，背景是欧式风格的建筑群，天空晴朗，地面铺有几何图案的地砖。广场上有行人走动，其中一位身穿深色西装、拉着行李箱的男性成为画面焦点。\n- **左上角圆形放大区域**：对该男性人物进行局部放大，显示其面部和肩部细节。该区域清晰地显示出人物在拼接处存在**重影现象**——即同一人物在拼接边缘出现重复或模糊的影像，说明图像在多路摄像机拍摄后拼接时未能准确对齐。\n- **文字标注**：\n  - 图片下方标注：“普通多路拼接效果”\n  - 中间横排文字：“普通多路拼接存在重影问题”\n\n这表明传统多路摄像头拼接方式由于缺乏精准的图像对齐与运动补偿算法，在动态场景中容易产生视觉瑕疵，影响观感和图像质量。\n\n---\n\n**下半部分：Insta360拼接效果**\n\n- **主图内容**：与上图相同的广场场景，整体构图一致，但图像质量明显提升。\n- **左上角圆形放大区域**：同样放大了同一位男性人物，但此时人物轮廓清晰，**没有重影**，面部和衣物细节完整，拼接过渡自然。\n- **文字标注**：\n  - 图片下方标注：“Insta360拼接效果”\n  - 底部文字：“公司全景图像光流拼接效果图”\n\n这说明Insta360采用了更先进的图像处理算法（如光流法、运动估计、深度学习等），能够有效识别并校正动态物体的运动轨迹，从而实现无缝拼接，显著提升了全景图像的质量。\n\n---\n\n**综合分析与意义**\n\n该图通过直观的对比，强调了便携智能设备（如Insta360这类360度全景相机）在图像拼接方面面临的挑战以及对**专用算法**的依赖。与传统相机或手机的简单拼接不同，这类设备需要应对以下复杂情况：\n\n- 多镜头同步拍摄\n- 动态场景下的人物/物体移动\n- 不同视角间的几何畸变校正\n- 高精度图像融合\n\n因此，必须采用**光流算法、特征匹配、深度学习模型**等高级图像处理技术，才能实现高质量、无重影的全景图像输出。这也正是“便携智能设备有细分的算法需求”的核心体现。\n\n---\n\n**总结**\n\n本图通过“普通拼接”与“Insta360拼接”的对比，生动展现了先进算法在全景成像中的关键作用，突出了便携式智能设备在图像处理领域对高精度、智能化算法的迫切需求，体现了技术差异化竞争的核心价值。",
        "metadata": {
            "filename": "影石创新-公司研究报告-高速成长的全景相机全球龙头-25071437页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/e092655d1b88c99e806a8c6cad31d3372797c04fa34e2db1bf54c2fd7cc59481.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "软件方面，便携智能拍摄设备主要涉及和传统拍摄设备类似的计算摄影技术、防抖技术和音频处理算法等，在此基础上，针对运动、便携和全景相机，还需要结合硬件的情况，强化防抖、视频处理技术，并新增全景影像采集和拼接技术、AI影像技术等。\n资料来源:公司公告，国信证券经济研究所整理资料来源:公司公告，国信证券经济研究所整理\n\n公司在产品方面的核心优势在于创新技术运用及先进的产品定义能力。公司 2016年发布了 Nano 全景相机，首度实现了全景相机在移动端即插即用的功能；2017年发布的 Pro 系列产品成为首款谷歌官方推荐的专业车载街景认证产品；2019 年发布的穿戴式运动相机 GO 以 18.3克重量、拇指大小尺寸的物理设计并结合防抖技术功能，为影像设备的微型化、可穿戴化提供了新的想象空间。\n除了产品形态外，公司将自主研发的全景技术、防抖技术、AI影像技术等应用至各系列产品，创新性地实现了 AI 智能剪辑、“自拍杆隐形”、智能追踪、“子弹时间”等功能，使得产品的易用性和产出稳定性显著高于竞争对手。\n",
        "metadata": {
            "filename": "影石创新-公司研究报告-高速成长的全景相机全球龙头-25071437页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]