[
    {
        "page_content": "# 核心观点\n本报告旨在剖析千味央廚商业模式的独特性，以及这一差异化打法赋予公司的竞争优势及成长空间。公司差异化聚焦更具成长性的餐饮渠道及新式面点赛道，优先发力大客户直营定制，在其更严苛的供货品质/效率/稳定性标准下更快炼就研发及供应链双重壁垒，同时获得更高的盈利水平、奠定增长基础。短期看，疫情催化下餐饮连锁化加速演绎，驱动餐饮供应领域工业化的渗透率进一步提升，疫后餐饮端需求有望稳步复苏，公司作为典型的餐饮供应链企业，有望实现业绩弹性修复；中长期视角下，公司的成长空间存在于深挖老客户与开发新客户两方面，大B客户有望突破，小B 渠道大单品或将持续放量，C 端布局、构建第二成长曲线。本文具体将从三部分展开全面剖析：\n# 一是从赛道选择、打法模式的维度，挖掘公司生意模式的独特性：\n1）赛道选择：公司错位聚焦餐饮渠道及新式面点成长赛道，餐饮渠道米面制品有望在餐饮供应链浪潮下率先起量，蓝海市场下成长阻力更小。  \n2）打法模式：公司以餐饮端直营定制先行（2020 年定制收入占直营收入的 $84 \\%$ )，财务视角下，大客户对价格的敏感度较低，且需要的广告营销费用较少，直营定制具备更高的盈利能力；业务视角下，在直营大客户更严苛的供货品质/效率/稳定性标准下更快炼就研发及供应链双重壁垒，且大客户品牌背书下中小客户开拓或更为顺畅。\n# 二是从公司自身出发，剖析差异化打法赋予的核心竞争优势：\n1）大客户为基：大客户资源开拓难度较大，且一旦顺利开拓就会具备粘性，公司于2016年明确提出“只为餐饮，厨师之选”的战略定位，Β端先发优势明显。此外，公司通过提供全方位解决方案夯实客户粘性，竞争壁垒有望不断强化。2）依托大客户更严苛的标准，加速铸就研发及供应链壁垒：研发端，公司具备模拟餐厅后厨及场景化研发的双重能力，能精准理解并快速落地客户需求，未来大客户作为信息前哨能更加敏锐地捕捉终端需求的趋势，有望赋能公司增强研发能力，围绕油条、油炸糯米类、蒸煎饺、烘焙类四大优势产品线，打造新的核心大单品；供应链端，公司甄选优质的原料供应商，生产运输环节享受天时地利，响应速度、质量及稳定性领先。\n# 三是展望未来，剖析公司业绩增长的潜在驱动力：\n1）成长赛道赋予其广阔的增长空间：据 IBISWorld，2020 年国内速冻米面餐饮端市场规模121亿（占国内速冻米面整体的 $16 \\%$ )，餐饮企业工业化替代需求强烈，我们测算得速冻米面餐饮端规模2025年有望达240亿，21-25年CAGR为 $1 5 . 6 \\%$ ，参考日本2020年人均速冻食品消费量23kg、速冻米面餐饮端占比 $50 \\%$ ，预计国内市场的潜在空间有望超600亿。2）短看需求修复、长看客户开拓，公司维度增长势能有望持续兑现：短期看，疫情催化下餐饮连锁化加速演绎，驱动餐饮供应领域工业化的渗透率进一步提升，场景修复及居民消费力改善有望引领餐饮端需求复苏，公司有望从中受益。中长期看，公司成长空间存在于深挖老客户与开发新客户两个维度，存量客户自身的增长/单品订购量/合作品类扩容仍有进一步挖掘的空间，大客户的品牌效应有望助力增量客户开拓，同时公司加强经销体系建设，中小客户有望快速扩容，大客户背书下增长势能更足，发力C端、构建第二成长曲线。\n区别于市场的观点：1）对行业空间的担忧：市场普遍认为速冻米面行业已经进入成熟期，成长空间不大。我们认为，尽管国内零售端速冻米面行业已相对成熟，但餐饮端速冻米面细分赛道空间仍广，餐饮企业所提供菜品中，米面制品通常只占整体销售规模的一小部分，而相对应的面点师傅人工成本较高，餐饮端米面制品痛点突出，餐饮供应链浪潮下工业化生产的诉求或更加强烈，据 IBISWorld，2020 年中国/日本/美国/加拿大餐饮端速冻米面收入分别占比 $1 6 \\% / 5 0 \\% / 4 5 \\% / 5 2 \\%$ ，我国速冻米面在餐饮端的占比提升空间充足。2）对行业竞争的担忧：随着三全、思念等C 端速冻米面企业切入B 端赛道，市场对于B 端速冻米面行业竞争加剧存在一定的担忧，我们认为市场对公司商业模式的独特性以及这一差异化打法赋予公司的成长空间认知尚不充分。大客户资源开拓难度较大，且一旦顺利开拓具备粘性。公司依靠大B客户起家，在其更严苛的供货品质/效率/稳定性标准下更快炼就研发及供应链双重壁垒，模拟后厨彰显强劲的研发实力，大客户品牌背书下小B渠道增长势能更足。\n",
        "metadata": {
            "filename": "千味央厨-千寻百味乘势而上-22122726页.pdf",
            "page": 2,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]