[
    {
        "page_content": "**表 9：徐工挖机重要事件** 详细记录了徐州工程机械集团（简称“徐工”）在液压挖掘机领域从起步、发展到实现重大技术突破的关键历史节点，展现了其从合资合作走向自主创新、最终跻身行业前列的发展历程。以下是该表格内容的逐条详细描述：\n\n---\n\n**1994年：开启国际合作，建立合资企业**  \n徐工集团与全球最大的工程机械制造商——美国卡特彼勒公司（Caterpillar）合作，共同组建了中国第一家专门生产高等级液压挖掘机的合资企业——**卡特彼勒（徐州）有限公司**。这是中国挖掘机产业发展史上的一个重要里程碑。该公司由卡特彼勒控股，主要以组装方式生产挖掘机，标志着徐工正式进入高端挖掘机制造领域，同时也为后续自主技术研发积累了经验与人才基础。\n\n---\n\n**2008年：成立自主品牌，推出首代自主产品**  \n徐工正式成立**徐工挖机**（XCMG Excavator），标志着其在挖掘机业务上从依赖合资转向自主发展的战略转型。同年，在上海宝马展（Bauma China）上，徐工挖机集中展出了包括 XE18、XE60、XE210 等在内的 **7款自主研发产品**，这是徐工自主创新的第一代挖掘机产品系列，展示了其独立研发能力的初步成果，也向市场宣告了徐工全面进军挖掘机领域的决心。\n\n---\n\n**2009年：强化研发，打造C系列核心产品**  \n徐工挖机开始加强与行业领先企业的对标分析，整合内外部智慧资源，集中力量攻克核心技术难题，特别是在**关键液压件和核心系统**方面的自主研发。在此基础上，徐工将“**高配置、高效率、节能、可靠**”四大特性融入新一代产品的开发中，推出了具有竞争力的 **C系列产品**，产品品质和技术水平显著提升，迈出了向“**国内一流、国际知名**”品牌目标坚实的第一步。\n\n---\n\n**2010年：退出合资，启动大吨位自主研发**  \n徐工集团将所持的剩余股份全部转让给卡特彼勒，正式退出**卡特彼勒（徐州）有限公司**，结束了与卡特彼勒的合资关系。此举使徐工得以完全专注于自主品牌的发展。同年，徐工挖机启动大吨位挖掘机的自主研发，从**70吨级和90吨级矿用挖掘机**起步，开启了向大型化、重型化设备进军的新阶段，为后续超大型挖掘机的研发奠定了基础。\n\n---\n\n**2013年：销量突破，进入行业前列**  \n徐工挖机全年产品销量达到 **9000台**，这一成绩使其在中国本土挖掘机企业中排名**前两位**，充分体现了市场对徐工产品质量和品牌的认可，标志着徐工挖机已成长为国内挖掘机行业的领军企业之一。\n\n---\n\n**2014年：聚焦矿山市场，攻坚“三高一大”**  \n徐工挖机紧抓矿山机械转型升级的市场机遇，持续推进矿山机械的产业化布局。公司提出并践行“**三高一大**”战略——即“**高端、高性能、高可靠性、大吨位**”，不断挑战技术极限。在此背景下，成功研制出**300吨级和400吨级超大型液压挖掘机**，大幅提升了在重型矿业设备领域的竞争力。\n\n---\n\n**2018年：“神州第一挖”问世，跻身全球顶尖行列**  \n徐工成功下线了被誉为“**神州第一挖**”的 **700吨级超大型液压挖掘机**，这是中国自主研发的最大吨位液压挖掘机。这一成就使中国成为继德国、日本、美国之后，**全球第四个具备700吨级以上液压挖掘机研发与制造能力的国家**，标志着中国在超大型工程机械领域实现了历史性突破，徐工也因此站上了世界工程机械技术的巅峰舞台。\n\n---\n\n**2022年：资产整合，注入上市公司主体**  \n徐工挖机被**吸收合并进入徐工机械**（XCMG Machinery），作为集团核心资产完成整合。此举有助于优化组织架构、提升运营效率，并增强上市公司整体竞争力，进一步推动徐工挖机在资本市场的深度发展和全球化布局。\n\n---\n\n### 总结：\n该表格系统梳理了徐工挖机自1994年起步以来的重要发展阶段，呈现出一条清晰的**从技术引进到自主创新、从小吨位到超大吨位、从国内领先到国际一流**的成长路径。尤其在2010年退出合资后，徐工坚持自主研发，不断突破核心技术瓶颈，最终在超大型挖掘机领域实现“弯道超车”，成为中国高端装备制造崛起的典范之一。",
        "metadata": {
            "filename": "徐工机械-公司深度研究锦程新章启登高望远行-25071646页.pdf",
            "page": 30,
            "type": "table",
            "img_path": "images/0420beab77dd00fd8b0db12bbdbff4078e5698d22337c6d287a260ee6962c0e9.jpg",
            "table_body": "<table><tr><td>时间</td><td>事件</td></tr><tr><td>1994</td><td>徐工集团和全球最大的工程机械公司美国卡特彼勒公司组建了中国第一家生产高等级液压挖掘机的合资 企业卡特彼勒（徐州）有限公司，该公司由卡特彼勒控股，主要以组装为主。</td></tr><tr><td>2008</td><td>成立徐工挖机；当年上海宝马展，徐工挖机重磅展出了XE18、XE60、XE210 等7台产品，那是徐工自 主创新的第一代产品。</td></tr><tr><td>2009</td><td>徐工挖机加强对标，集众智聚合力，加大核心技术与关键液压件研发力度，将“高配、高效、节能、可靠” 的特性融入到C系列产品开发中，向“国内一流、国际知名”迈出了坚实步伐。</td></tr><tr><td>2010</td><td>徐工集团将剩余股份出让给卡特彼勒，正式从合资的卡特彼勒（徐州）有限公司退出；徐工挖机从70吨、 90吨矿用挖掘机起步，迈开了自主研发大吨位挖掘机的脚步。</td></tr><tr><td>2013</td><td>徐工挖机产品销量达到 9000 台，跻身中国国内企业前两强。</td></tr><tr><td>2014</td><td>徐工挖机紧抓矿山机械转型机遇，持续推进矿山机械产业化，征战“三高一大”，自主创新再攀高峰，成 功研制出300吨、400吨级超大型挖掘机。</td></tr><tr><td>2018</td><td>有着“神州第一挖&quot;美誉的徐工700 吨液压挖掘机下线，标志着中国成为世界上继德国、日本、美国后，第 四个具备 700吨级以上液压挖掘机研发制造能力的国家。</td></tr><tr><td>2022</td><td>吸收合并注入徐工机械。</td></tr></table>"
        }
    },
    {
        "page_content": "# 4.2.1、传统优势产品：稳固行业龙头地位\n# （一）土方机械：挖机内需复苏拐点显现，电装打开出海第二成长曲线\n# 1. 挖机\n徐工挖机峥嵘奋进 17 载，从合资走向国内龙头。1994 年徐工集团和卡特彼勒组建合资企业卡特彼勒（徐州）有限公司，主要以组装为主；2008 年，徐工集团成立徐工挖机，开始进入自主创新，当年展出了第一代自主创新的系列产品；2010 年从与卡特的合资企业推出，从 70 吨、90 吨矿用挖掘机起步，迈开了自主研发大吨位挖掘机的脚步；2013 年徐工挖机产品销量达到 9000 台，跻身中国国内企业前两强；2018 年有着“神州第一挖”美誉的徐工 700 吨液压挖掘机下线，标志着中国成为世界上继德国、日本、美国后，第四个具备 700 吨级以上液压挖掘机研发制造能力的国家；2022 年吸收合并注入上市的徐工机械。\n徐工挖机作为中国挖掘机械行业的领先者和国际知名品牌，依托徐工全球协同研发平台，在核心技术和制造工艺方面持续突破、创新超越，有力推动了徐工挖掘机械产业化步伐，稳步提高徐工挖机的盈利能力。徐工挖机在国内挖掘机械市场的占有率排名第二，根据挖掘机行业协会统计，2021 年度徐工挖机市场占有率为 $1 8 . 1 \\%$ ，市场占有率高、竞争能力强。\n在吸收合并前，2021 年徐工挖机营收达到 253 亿元；2021 年-2024 年，内需下行，但挖机板块净利率仍能维持在 $7 . 2 \\%$ 以上。\n我们认为，随着内需挖机市场的拐点显现，国内挖掘机市场的需求复苏有望提供较大的挖机营收弹性。\n",
        "metadata": {
            "filename": "徐工机械-公司深度研究锦程新章启登高望远行-25071646页.pdf",
            "page": 30,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]