[
    {
        "page_content": "图38：广联达 BIMSpace 产品\n\n这张图片展示了广联达（Guanlianda）BIMSpace 产品的核心功能与技术优势，通过四个不同场景的示意图，围绕中心“机电”主题，全面呈现了该软件在建筑信息模型（BIM）领域中对机电工程设计、建模、校验和出图等方面的智能化、标准化和高效化能力。整体布局为一个以蓝色圆形“机电”为中心的四象限结构，每个象限展示一个具体的应用模块。\n\n1. **左上角：满足国内规范、标准的专业计算**\n   - 图像内容：展示了一栋高层建筑的三维BIM模型，包括建筑外观及内部结构，旁边附有计算机界面截图，显示了参数化计算表格或分析结果。\n   - 描述：此部分强调BIMSpace能够依据中国现行的建筑设计规范和行业标准，进行专业化的机电系统计算，如负荷计算、管道水力计算、通风空调系统模拟等，确保设计符合国家法规要求，提升设计的合规性和准确性。\n\n2. **右上角：批量化、自动化的高效建模**\n   - 图像内容：展示了一个复杂的机电系统三维模型，包含多种颜色标识的管道、风管、桥架等，同时右侧有一个软件操作界面，显示了批量处理工具或参数设置窗口。\n   - 描述：突出BIMSpace支持对大量机电构件进行批量生成与自动化布置的能力，例如通过智能规则快速创建给排水、暖通、电气系统的管道网络，显著提高建模效率，减少人工重复劳动，适用于大型项目或复杂系统的设计。\n\n3. **左下角：深度融合规范的模型规范校验**\n   - 图像内容：显示了二维平面图中的机电管线布置图，绿色线条代表管线路径，界面中包含检查报告或错误提示列表。\n   - 描述：该功能模块实现基于规范的自动碰撞检测与合规性校验，可识别不符合设计规范的管线布置问题（如净高不足、间距过小、设备安装冲突等），并提供可视化反馈，帮助设计师及时修正，确保模型质量与施工可行性。\n\n4. **右下角：一键高效的自动化出图**\n   - 图像内容：展示了一个完整的机电系统剖面图或综合布线图，多层管线清晰可见，颜色编码区分不同系统（如红色为消防管、黄色为风管、紫色为电缆桥架等），图中还包含标注、尺寸和图例。\n   - 描述：说明BIMSpace具备从三维模型自动生成高质量施工图纸的能力，支持一键导出符合国家标准的平面图、系统图、大样图等，大幅缩短出图周期，提升交付效率，实现“模型即图纸”的数字化工作流。\n\n**总结**：\n整张图通过四个维度展现了广联达BIMSpace在机电专业领域的四大核心价值：**合规计算、高效建模、智能校验、自动出图**，体现了其作为一款专业级BIM软件在提升设计效率、保证工程质量、推动建筑行业数字化转型方面的强大能力。中心“机电”字样突出了该产品专注于建筑机电系统的设计与管理，是面向工程设计院、施工单位和咨询单位的重要工具。",
        "metadata": {
            "filename": "广联达-造价筑底施工决胜-22041233页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/8396a0712f4a05089ef100bf72e951f5927a4d04c3f0779294b03e5e15987426.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题“图39：广联达数维设计软件”的图像展示的是**广联达数维设计软件（或称BIM设计软件）的用户界面**，用于建筑信息模型（BIM）设计与可视化。该界面呈现了一个高层建筑项目的三维建模过程，同时结合了二维平面图纸与三维模型的联动显示。以下是图像内容的详细描述：\n\n---\n\n### **整体布局**\n图像为一个典型的BIM软件操作界面，采用深色主题背景，分为多个功能区域：\n- **顶部菜单栏**：包含文件、编辑、视图、工具等标准菜单项，以及一系列快捷工具按钮。\n- **左侧导航栏**：显示项目结构树（Project Browser），包括楼层、构件类型（如墙体、楼板、门窗）、视图列表等，便于用户快速切换和管理不同部分。\n- **中央工作区**：被划分为三个主要窗口：\n  - 左上角：**建筑平面图**（二维视图）\n  - 左下角：**建筑立面图或剖面图**（二维视图）\n  - 右侧主区域：**三维建筑模型**（三维视图）\n- **右侧属性面板**：显示当前选中对象的属性信息，如名称、材质、尺寸、位置等。\n\n---\n\n### **三维建筑模型（右侧主视图）**\n- 展示了一栋高层住宅或办公楼的**三维BIM模型**，具有清晰的楼层分层结构。\n- 模型外观为现代高层建筑风格，共约20层以上，外立面以浅灰色为主，窗户呈蓝色高亮显示，表示玻璃幕墙或窗体构件。\n- 建筑内部结构可见，包括楼梯间、电梯井、核心筒等关键部位，通过颜色区分不同构件类型（如墙体、梁、柱）。\n- 模型细节丰富，具备完整的结构框架、设备管线（可能隐藏或半透明显示）和空间划分。\n\n---\n\n### **二维图纸视图（左侧）**\n#### **左上角：平面图**\n- 显示的是某一层的**建筑平面布局图**，可能是标准层或典型楼层。\n- 图中用不同颜色标注了房间功能区，例如：\n  - 红色线条：可能代表承重墙或重要结构\n  - 黄色/绿色线条：非承重墙或隔断\n  - 蓝色线条：管道或电气线路\n- 包含尺寸标注、轴网编号（如A、B、C列，1、2、3行），符合标准建筑设计规范。\n- 标注有门、窗位置及开启方向，以及卫生间、厨房等功能分区。\n\n#### **左下角：立面图或剖面图**\n- 显示的是建筑的**竖向剖面或立面视图**，从侧面展示建筑高度方向的结构层次。\n- 可见每层楼板、梁、柱的分布，以及楼层之间的关系。\n- 高度方向有标高标注，体现各层的高度变化。\n\n---\n\n### **软件功能特性体现**\n1. **多视图联动**：二维图纸与三维模型实时同步，修改任一视图会自动更新其他视图，体现了BIM软件的核心优势——数据一致性。\n2. **参数化建模**：通过右侧属性面板可调整构件参数（如长度、宽度、材料），实现高效设计。\n3. **可视化表达**：三维模型支持旋转、缩放、剖切等操作，便于设计师直观理解建筑空间。\n4. **专业性与实用性**：界面设计专业，适合建筑师、结构工程师、机电工程师协同使用。\n\n---\n\n### **总结**\n这张图片展示了**广联达数维设计软件在高层建筑设计中的应用实例**，通过集成二维图纸与三维模型，实现了建筑全生命周期的信息整合与可视化管理。其界面功能完整，操作逻辑清晰，适用于建筑设计、施工模拟、成本估算等多个环节，是现代建筑信息化的重要工具之一。",
        "metadata": {
            "filename": "广联达-造价筑底施工决胜-22041233页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/3a58f84156e2b4825e0f7ee232bbfd9b63b673e8785341bab7bfc7cbead4aca6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.3.1 收购、整合、推出自主可控的设计软件广联达逐级布局数字设计\n# 收购 MagiCAD 和鸿业，弥补设计短板。\n广联达在设计领域的布局最早可追溯于 2014 年收购芬兰 Progman 公司的机电专业深化设计软件 MagiCAD。 MagiCAD 是基于 Autodesk 的 AutoCAD 和 Revit产品的设计插件。尽管广联达在收购 MagiCAD 的同时进行了针对性的本地化开发，但目前 MagiCAD主要应用仍在欧洲市场。\n2020年10月，广联达公告以 4.08 亿元现金收购鸿业科技90.6%的股权，公司原持有鸿业科技 $9 . 3 \\%$ 的股权，本次交易完成后，鸿业科技将成为公司的全资子公司，纳入公司合并范围。与MagiCAD 类似，鸿业科技的产品也是在AutoCAD及Revit 平台上做的二次开发，是国内最早一批专注于机电设计专业模块的软件。\n收购鸿业，广联达在产品和渠道端都将获利。对于专业设计软件，底层的图形引擎是核心，上部的产品设计同样关键。尽管广联达在图形技术领域有深厚的积累，但在设计端的软件产品层面，广联达本身并不具备知识储备。而对鸿业的收购能够有效弥补不足，让广联达 Know-How，真正了解如何建立起符合国内设计人员习惯的专业应用软件。另外，设计软件的核心客户群是设计院，与造价及施工业务客户群交集不多，而通过收购，广联达直接获得了这部分的客户渠道，为之后的业务拓展奠定了基础。\n整合鸿业，发布BIMSpace，重磅推出广联达数维设计。\n2021 年广联达数字设计 BG 重点在推进鸿业的整合工作，在市场端、服务端，为鸿业赋能。全年，广联达数字设计业务实现营业收入1.31亿元，同比增长 $2 5 0 . 1 2 \\%$ 。根据公司 2021 年上半年披露的数据，设计收入中 $9 5 \\%$ 以上来源于鸿业。在产品端，广联达在原鸿业产品的基础上于 6 月正式发布了BIMSpace2021。BIMSpace 仍然是基于 Revit 软件平台下的一款设计插件，但考虑了更加符合国内设计师习惯的流程和方法，融入了本地构件库，汇集了建筑、结构、给排水、暖通、电气、管线综合、性能分析及云协同等产品，形成了一整套BIM解决方案。2021 年10月，广联达推出了在自身图形引擎下研发的数维建筑专业设计软件的公开测试版本。广联达数维建筑设计是一款面向建筑设计师的新一代建筑施工图设计软件，遵循国内设计规范，具备从三维建模到快速出图的全阶段能力。同广联达面向施工领域的 BIMMAKE 软件一样，这是一款真正自主核心的软件产品。建筑、结构、机电设计专业基于广联达的云协同设计平台进行协作，而底层的广联达的构件坞支撑起各个专业的模型创建。截至2021 年底，数维建筑设计产品公测版装机量超过1700个。\n",
        "metadata": {
            "filename": "广联达-造价筑底施工决胜-22041233页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]