[
    {
        "page_content": "这张图片的标题为“图表 25：伊利金典高端纯牛奶”，展示的是伊利旗下高端乳制品品牌“金典”系列的纯牛奶产品。画面整体以绿色为主色调，营造出自然、健康、高品质的视觉氛围。\n\n图像中央是一个白色的纸盒包装，正面印有“金典 SATINE 纯牛奶”的字样，其中“金典”为品牌名称，采用金色字体突出显示，下方是英文“SATINE”，再下面是“纯牛奶”三个大字，字体清晰、简洁。包装上还标注了“-金典严选牧场-”，强调其奶源的优质与精选。在包装的左下角，标明了净含量：“净含量/规格：250mL×16”，表示该礼盒内含16盒250毫升装的纯牛奶。\n\n包装设计融合了田园风格元素：背景是一幅宁静的牧场风景图，有青翠的草地、蓝天白云和远处的山丘，传达出生态、纯净的奶源理念。画面中有一头黑白相间的奶牛站在绿草地上，周围点缀着野花和绿叶，象征天然养殖环境。此外，包装右下角有一个圆形标识，标示“3.8g 蛋白质/100mL”，突出了产品的高蛋白营养特点。\n\n在主包装右侧，单独放置了一盒250mL的单瓶装“金典纯牛奶”，其设计与礼盒内的小包装一致，同样带有奶牛、植物图案和“3.8g蛋白质”标识，便于消费者直观了解产品外观。\n\n整个画面背景为深绿色，搭配浅绿色线条装饰，增强现代感与高端感。左侧还有一个提手设计，暗示该礼盒为便携式包装，适合送礼或家庭使用。\n\n综上所述，这张图片通过精美的包装设计和自然清新的视觉语言，全面展示了“伊利金典高端纯牛奶”的品牌形象——源自优质牧场、高蛋白营养、高端品质定位，体现了其作为高端乳制品的市场定位。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/6c0460034c7b745caeced7f7ab2cc62e603bf9244a0c1a17eb75e56920769be4.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题“图表 26：伊利安慕希希腊风味酸奶”所对应的图片展示的是两款伊利旗下品牌“安慕希”（AMBROSIAL）的希腊风味酸奶产品。画面背景为明亮、简洁的厨房或餐桌场景，整体色调清新自然，突出健康与高品质的食品形象。\n\n图片中央并列摆放着两盒安慕希酸奶，均为205克的纸盒包装，设计风格统一，以白色为主色调，搭配蓝色和绿色元素，体现天然与纯净的品牌理念。左侧一盒为“原味”口味，包装上印有“原味”字样，并标注“希腊风味酸奶”、“巴氏杀菌热处理”、“风味发酵乳”等信息；右侧一盒为“香草味”或“黄桃味”（根据黄色花朵图案推测可能为芒果/香草类果味），包装上有黄色花朵图案，同样标注“希腊风味酸奶”。\n\n两个包装盒上都清晰印有品牌名称“安慕希”及英文“AMBROSIAL”，以及“伊利”标志，强调其所属企业背景。此外，包装上还标有“净含量：205g”等信息。\n\n在两盒酸奶的左后方，有一碗装满酸奶和新鲜水果（如草莓、香蕉、芒果等）的玻璃碗，呈现了产品的食用方式，暗示其适合搭配水果作为早餐或健康零食。碗下垫有条纹餐巾布，旁边放着一把银色勺子，进一步营造出生活化、温馨的消费场景。\n\n整体构图简洁明了，突出了产品的视觉吸引力和健康属性，符合高端乳制品的市场定位。该图像常用于产品宣传、品牌介绍或行业分析报告中，用以展示安慕希品牌的代表性产品及其市场形象。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/7a7d59564ee3be3578379cce24da4a75438d8705bcdcb5b14fcd6d4128b2b9ee.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表27：伊利优酸乳含乳饮料”，是一张以绿色为主色调的宣传图，用于展示伊利品牌的“优酸乳”含乳饮料产品。以下是图片内容的详细描述：\n\n1. **主体产品**：\n   - 图片中央是一盒“优酸乳”含乳饮料的包装盒，呈长方体形状，主要颜色为绿色，搭配白色和黄色元素。\n   - 包装正面显著位置印有品牌名称“优酸乳”，字体为白色，背景为绿色椭圆形图案，下方标注“含乳饮料”字样。\n   - 包装上有一个大大的绿色苹果图案，象征该款产品为“原味”或“青苹果口味”，并带有“原味”标签。\n   - 包装侧面可见“净含量：250ml”的标识，以及一些小图标，如“0脂肪”、“益生菌”等健康提示。\n   - 包装设计风格活泼、卡通化，适合年轻消费群体。\n\n2. **背景与装饰元素**：\n   - 背景整体为明亮的绿色，营造出清新、自然的感觉。\n   - 左侧有一个卡通形象——一个戴着黄色帽子、穿着绿色衣服的小人，正在骑滑板车，旁边有一只白色的奶牛头像，奶牛头上顶着一颗星星，表情俏皮。\n   - 右侧有一棵色彩鲜艳的棕榈树，树干为黄色，树叶为深绿色与粉色相间，具有热带风情。\n   - 背景中还点缀着几颗五角星，增强画面的趣味性和童趣感。\n\n3. **液体效果**：\n   - 在包装盒底部，有一股白色的牛奶状液体喷溅而出，形成动感的飞溅效果，象征产品的乳制品属性和新鲜口感。\n\n4. **整体风格**：\n   - 整体画面充满活力，色彩明快，采用卡通化、年轻化的视觉语言，突出产品的清爽、健康与趣味性。\n   - 设计风格符合儿童及青少年消费者的审美偏好，强调“好喝、健康、有趣”的品牌形象。\n\n综上所述，这张图片通过生动的视觉元素，展示了伊利优酸乳含乳饮料的产品特点，突出了其“原味”、“含乳”、“健康”等核心卖点，并通过卡通形象和热带风情的背景，传递出轻松愉快的品牌氛围。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/51c7cb494ebd8edeab17a1d5af50c460596b02ee7daec591358f277053cda0cd.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题“图表28：伊利纯牛奶”的图片展示的是伊利品牌旗下的纯牛奶产品包装，包含两种不同规格的包装形式：一个较大的纸盒装（250mL×20盒）和一个较小的单盒装（250mL）。整体设计风格清新自然，以绿色、白色和蓝色为主色调，突出健康、纯净的品牌形象。\n\n具体描述如下：\n\n1. **主包装（大箱装）**：\n   - 外观为长方体纸箱，正面印有“伊利”品牌标志，位于左上角，标志为红色字体搭配绿色背景。\n   - 中央显著位置用大号黑色字体标注“纯牛奶”，下方有一行小字：“奥运品质 全新升级”，表明该产品与奥运合作或品质提升相关。\n   - 包装中央是一幅田园风光图，描绘了绿色草原、蓝天白云以及几头奶牛在悠闲吃草的场景，传递出天然、生态的奶源理念。\n   - 右侧有一个圆形标签，标明“蛋白质含量3.2g/100mL”，强调产品的营养成分优势。\n   - 左下角标有“净含量：250mL×20”，说明这是20盒装的整箱产品。\n   - 包装右上角有“北京2022年冬奥会官方合作伙伴”标识，体现品牌与体育赛事的合作关系。\n\n2. **单盒装（小包装）**：\n   - 为独立的小型纸盒，容量为250mL，设计与大箱一致，保持品牌统一性。\n   - 正面同样印有“伊利”标志、“纯牛奶”字样及“3.2g/100mL”蛋白质含量标识。\n   - 同样采用田园风景图案，视觉风格与大包装协调。\n   - 包装侧面可能还包含生产日期、保质期、配料表等信息（图像中未完全显示）。\n\n3. **整体布局与设计元素**：\n   - 图像背景为纯白色，突出产品本身，使视觉焦点集中在包装上。\n   - 两个包装并列摆放，左侧为整箱，右侧为单盒，形成对比，便于消费者直观了解产品规格。\n   - 颜色搭配以蓝绿为主，象征自然、健康、纯净，符合乳制品行业常见的视觉传达策略。\n\n综上所述，这张图片通过清晰的产品展示，突出了伊利纯牛奶的高品质、高蛋白含量以及与奥运合作的品牌背书，旨在传递其作为优质乳制品的形象。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/c3721e6c949576bd13403c05281b4990ac4344474a4f7845dedfd00f3a6b29a9.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 二、液体乳业务结构持续向上，量价齐升趋势可期\n公司液体乳业务包括常温白奶、低温白奶、常温酸奶、低温酸奶及含乳饮料等液态类乳制产品。2020年公司整体液体乳业务共录得761亿元的营业额（占比为79.8%），同比增长 $3 . 2 \\%$ 。而根据尼尔森的数据，2020年公司液态类乳品的终端市场零售额在疫情期间逆势增长了 $1 2 . 7 \\%$ ，市场占有率达到 $3 3 . 3 \\%$ ，较上年同期提升了0.9个百分点。后疫情时代由于液体乳作为乳制品最基础的品类，受到了更多消费市场的关注，因此我们认为未来液体类乳品的人均销量有望急速攀升，对公司液体乳业务发展提供极大的推动力。\n按照加工工艺及保存方式的不同，公司液体乳业务大致可划分为常温产品及低温产品两大类：\n# 2.1常温产品\n根据尼尔森数据，2020 年在中国常温牛奶行业的零售额同比增长达到 11.5%的情况下，公司的常温品类市场占有率也进一步上升了1.0个百分点到 $3 8 . 6 \\%$ ，市场占有率遥遥领先。这是受益于公司常温液态类乳品在消费市场的渗透率持续地大幅度增长，品牌影响力不断地加深；同时，公司常温产品的产品线丰富、具备全国化的渠道布局，对其他绝大多数同行乳企均形成了碾压式优势。常温产品是公司的最主要的销售产品品类；其中主要核心产品系列包括金典、安慕希、母品牌以及优酸乳等。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]