[
    {
        "page_content": "这张图片是关于“2020年最具价值中国品牌100强”的宣传图，其标题为“图表21：2020 年最具价值中国品牌 100 强行业第一”。整体设计以深蓝色为背景，视觉风格简洁、专业，突出品牌成就。\n\n**主要内容如下：**\n\n1. **左上角**：\n   - 有一个绿色圆形标志，内含白色文字“伊利”，这是伊利集团的官方品牌标识。该标志清晰地表明了本图所展示的品牌主体。\n\n2. **左侧中央**：\n   - 一个由牛奶飞溅形成的艺术化大写字母“L”图案，造型流畅且富有动感，象征着乳制品的纯净与活力。这个“L”可能是“伊利”（Yili）首字母的创意表达，同时也呼应了品牌的核心产品——乳制品。\n\n3. **右上角**：\n   - 显示了“BRANDZ TOP 100 Most Valuable Chinese Brands 2020”的英文标识，下方附有中文翻译：“最具价值中国品牌100强 2020”，并带有凯度（Kantar）和BrandZ™的权威认证标志，表明数据来源的公信力。\n\n4. **右侧中部**：\n   - 核心信息以白色和红色字体呈现：\n     - “2020年最具价值中国品牌100强”\n     - “伊利蝉联行业‘第一’”\n     - “实现‘八连冠’”\n   - 其中，“第一”和“八连冠”用红色加粗强调，突出了伊利在该榜单中的领先地位以及连续八年排名第一的卓越成绩。\n\n5. **右下角**：\n   - 注明数据来源：“数据来源：BrandZ™ / 凯度”，进一步增强信息的真实性和权威性。\n\n**总结**：\n这张图片通过简洁有力的视觉设计，传达了伊利在2020年BrandZ最具价值中国品牌100强榜单中，再次荣登乳制品行业榜首，并实现了连续八年夺冠的重大成就。整体布局平衡，色彩对比鲜明，既体现了品牌的高端形象，也突出了其市场领导地位。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/0a17650a85be40ee20a39b13f50a3451656e54104c582453a405affc74a1f9dd.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "根据品牌网评选牛奶乳品行业，伊利旗下共两个品牌均位居十大品牌中，其中“金典”作为伊利旗下最高端的品牌代表，以其健康、有机和关爱的品牌理念，更是位居排行榜榜首的地位，获得广大消费者钟爱及信赖。根据凯度消费者指数，2020年公司品牌渗透率高达 $9 1 . 6 \\%$ ，消费者触及数将近13亿，购买频次约为8次，已连续五年位列中国市场消费者选择最多的品牌榜首。另外，2020年公司在BrandFinance《全球最具价值乳品品牌10 强》中蝉联全球乳业第一，在 BrandZ 的《最具价值中国品牌100强》中实现了八连冠，伊利的品牌力再一次获得提升，由此可见公司强大的品牌力。\n资料来源：BrandZ，凯度，搜狐财经，第一上海\n# 五、行业领先的原奶供应资源\n乳制品行业的上游牧业因前期投资庞大、投资回收期长、管理专业性需求高等特点形成了一定的行业壁垒。中国目前的优质奶源依然是十分短缺的状态，而规模化牧场又是提供优质奶源的主要供应来源，因此乳制品行业素来有“得奶源者得天下”的说法。在当前消费者对乳制品消费的品质要求越来越高的趋势下，掌握上游奶源、稳固优质原奶供应逐渐成为该行业提升市场竞争力的重要护城河。\n2020 年1月，伊利控股公司优然牧业完成对赛科星的股权收购，从而原奶业务得以扩大并且涉足育种业务；2020 年 9月28日，公司以要约收购方式，通过控股子公司WholesomeHarverstLimited收购中地乳业股份；2020 年10月，优然牧业进一步通过订立购股协议收购恒天然于中国牧场旗下的两个牧场群，并在 2021 年4月1日已完成具体交易，至此，伊利上游奶源产业链的控制力再次获得显著提升。\n与此同时在海外方面，公司也于2019年8月1日更是完成新西兰Westland的 $1 0 0 \\%$ 股权收购，Westland 为当地具有 80余年历史的大型乳企，其供奶量占新西兰原奶供应总量较大比重，为伊利加速渗透海外市场、提升国际品牌效应均具有较大的影响力。\n随着公司业务持续增长，未来公司对原奶供应的需求量将愈发庞大。我们认为，公司对上游原奶供应实现的有效布局，有利于公司把握住国内外优质奶源，为其未来长远战略升级及规划将持续加码，也为公司持续开拓市场提供必不可少的后盾。此外从盈利的角度看，强大的奶源把控力亦能从一定的程度上保障了公司在原料奶供应上的稳定性，缓和了公司业绩发展过程中可能面临来自原奶市场价格高速提升所带来的成本压力。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 11,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]