[
    {
        "page_content": "这张图片的标题为“图表4：全球乳业五强”，是一张以蓝色为主色调的宣传海报，用于展示伊利集团在全球乳业中的地位和成就。以下是该图片内容的详细描述：\n\n---\n\n**1. 整体布局与背景：**  \n- 背景为深蓝色，象征专业、科技与品质感。\n- 画面中央由多种伊利旗下乳制品产品包装组成一个“5”字形图案，突出“全球乳业五强”的主题。\n- 图片上方左侧有伊利集团的标志（绿色圆形图标内含“伊利”二字），体现品牌身份。\n\n---\n\n**2. 主标题与口号：**  \n- 正上方用白色大字书写中文标语：“**品质永无止尽 五强只是序章**”，字体醒目有力，传达企业追求卓越、持续进步的理念。\n- 其下附有英文翻译：“The Endless Pursit of Quality: More than Top Five”，强调对品质的不懈追求超越“进入前五”的目标。\n\n---\n\n**3. 产品展示（构成“5”字）：**  \n- 中央的“5”字由众多伊利品牌的乳制品包装拼接而成，包括：\n  - 纯牛奶（如金典、安慕希等）\n  - 酸奶（如畅轻、巧乐兹）\n  - 儿童乳品（如QQ星）\n  - 含乳饮料（如优酸乳）\n  - 奶酪、奶粉等其他品类\n- 包装设计多样，色彩丰富，涵盖红、白、绿、蓝、黄等多种颜色，展现产品线的广泛性与市场覆盖力。\n- 所有产品均真实呈现其包装样式，具有高度辨识度，突显品牌实力。\n\n---\n\n**4. 底部文字说明：**  \n- 在“5”字下方有一段白色文字说明：\n  > “**伊利集团成功跻身全球乳业五强**  \n  > 迄今为止唯一亚洲乳企”\n- 英文对应翻译：\n  > \"Yili, the first and only Asian dairy producer in 2020 Global Dairy Top 5\"\n- 注释部分注明：“*数据来源于荷兰合作银行在2021年发布的全球乳业排名*”，表明信息来源权威可信。\n\n---\n\n**5. 设计意图与传播意义：**  \n- 通过将产品排列成“5”字，巧妙地将品牌实力与全球排名结合，视觉冲击力强。\n- 强调“唯一亚洲乳企”这一关键点，凸显伊利作为中国企业的国际竞争力。\n- 整体风格正式而富有感染力，适合用于企业年报、宣传册或媒体发布，传递品牌形象与战略成果。\n\n---\n\n**总结：**  \n这幅图是伊利集团为庆祝其进入“全球乳业五强”而制作的宣传图，通过创意排版、清晰文案和真实产品展示，全面传达了企业在品质、规模与国际化方面的成就，同时激励未来继续前行。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 3,
            "type": "image",
            "img_path": "images/522938be49fc989a44847cc3da676c902f09d6e60ae82717155d6901377634a1.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 三、乳制品行业结构和增长情况\n从当前消费结构来看，中国乳制品消费市场占比最大的乳制品品类分别为酸奶和常温奶，其次为风味乳、巴氏奶、奶粉以及其他品类。液态奶中基础白奶作为日常生活基础食品品类，其增长对整体乳制品行业起到最关键作用。随着消费市场对高品质产品需求量加大，将促使常温奶结构加速向更高端产品实现更迭。而低温奶由于更大程度保留牛奶内的营养物质及更好的口感，受到越来越多消费者喜爱，市场需求开始提速。此外，由于酸奶有益于促进肠道健康以及富含多种有益菌、奶酪具备极高营养价值等因素，此类产品在消费市场快速得到普及。因此我们预计在居民健康需求提升以及消费结构升级的趋势下，未来将以上述品类为主要代表，整体乳制品规模增长实现进一步加速。\n# 公司介绍\n# 一、伊利股份 “全球乳业5强”\n伊利集团目前稳居全球乳业第一阵营，连续多年蝉联亚洲乳业第一，也是当前中国规模最大、产品品类最全的乳制品企业之一。在业务发展上，伊利始终坚持推动“国际化”和“创新”两个重要战略：（1）在国际化方面，伊利目前在亚洲、欧洲、美洲、大洋洲等乳业发达地区构建了一张覆盖全球资源体系、全球创新体系、全球市场体系的骨干大网。（2）在创新方面，伊利经过多年发展，已经建立了多个领先的技术研发和产学研合作平台，持续推动行业创新。伊利在发展过程中，固守“质量”和“责任”两个根本，以高品质、高科技含量、高附加值的多元化产品，赢得了消费者的高度信赖。目前，根据荷兰合作银行公布2020年“全球乳业二十强”榜单，伊利集团已成功跻身全球五强，成为首个获此殊荣的亚洲乳企。未来十年，更希望能攀升到全球乳业第一。\n# 二、股权结构稳定，保障公司未来业绩稳健发展\n截至2020年，公司董事会主要成员潘刚、赵成霞以及刘春海持股比例合计约为$7 . 7 4 \\%$ 。潘刚从2005年6月起担任伊利集团党委书记、董事长、总裁至今。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 3,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]