[
    {
        "page_content": "这张图片是金领冠塞纳牧有机婴配粉的产品宣传图，标题为“图表 35：金领冠塞纳牧有机婴配粉”。整体画面以清新自然的绿色为主色调，营造出健康、纯净、有机的品牌形象。\n\n### 图片内容详细描述：\n\n1. **主产品展示**：\n   - 图片中央是一罐金领冠塞纳牧幼儿配方奶粉（3段），适用于12-36月龄的宝宝。\n   - 奶粉罐呈白色圆柱形，盖子为绿色，罐身印有品牌标志“金领冠”和“塞纳牧”字样。\n   - 罐身图案描绘了一幅田园风光：绿草如茵的牧场、蓝天白云、奶牛在悠闲吃草，体现了“源自自然”的理念。\n   - 罐身上标注“幼儿配方奶粉（12-36月龄，3段）”，并标有数字“3”，代表适用阶段。\n\n2. **核心卖点环绕展示**：\n   围绕奶粉罐分布着四个圆形图标，分别突出产品的四大核心优势：\n   - **左上角**：“BID® 益生菌组合”——强调添加了有助于肠道健康的益生菌成分。\n   - **右上角**：“丹麦130多年原生有机牧场与奶源”——说明奶源来自丹麦历史悠久的有机牧场，强调其高品质与可追溯性。\n   - **左下角**：“α+β 创新蛋白组合”——突出蛋白质结构优化，更接近母乳，利于宝宝吸收。\n   - **右下角**：“中欧双重有机认证”——表明产品同时通过中国和欧盟的有机认证，品质有保障。\n\n3. **背景与装饰元素**：\n   - 背景为浅绿色渐变，带有柔和的光晕效果，象征自然与生命力。\n   - 奶粉罐周围有流动的白色奶液状线条，象征营养的纯净与丰沛。\n   - 左侧和右侧点缀有绿色植物叶片图案，进一步强化“自然”“有机”“纯净”的主题。\n\n4. **文字标语**：\n   - 顶部大字标语：“以自然的勃勃生机，让宝宝成长更有生命力”，传达品牌理念。\n   - 底部标语：“珍稀纯净之源，助力宝宝自然成长”，呼应产品来源与健康价值。\n\n5. **整体风格**：\n   - 整体设计简洁、清新、富有亲和力，符合母婴产品的定位。\n   - 强调“有机”“自然”“科学配方”三大关键词，旨在传递安全、高品质、促进宝宝健康成长的品牌形象。\n\n### 总结：\n该图通过视觉化的方式全面展示了金领冠塞纳牧有机婴配粉的核心卖点，包括优质奶源、科学配方、有机认证及对宝宝自然成长的支持，是一张典型的高端有机奶粉产品宣传图。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/0aacdc705bfce04ccce7c86d9af1cc2335d87052ba7c92c4c33babead91f7262.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一则伊利欣活中老年成人奶粉的广告宣传图，整体设计风格温馨、健康，突出“关爱父母、提升生活质量”的主题。以下是该图片的详细描述：\n\n---\n\n**1. 标题与品牌信息：**  \n图片顶部左侧是“伊利”品牌的标志（绿色椭圆内有白色“伊利”字样），旁边是“欣活”品牌名称，字体为蓝色和红色搭配，显得醒目且富有活力。标题文字为“伊利欣活 | 让父母全心享受生活”，位于画面右上角，采用深蓝色大字书写，传达出产品关注中老年人健康生活的理念。\n\n---\n\n**2. 主体人物形象：**  \n画面中央是一对中老年夫妇，他们面带微笑，神态自然亲切，营造出幸福和谐的家庭氛围。  \n- 女士身穿粉色外套搭配白色内搭，佩戴珍珠项链，手持一杯牛奶，正准备递给男士，动作温柔体贴。  \n- 男士穿着浅蓝色毛衣，坐在椅子上，神情愉悦地接过牛奶，展现出被关爱的感觉。  \n两人背景为明亮的室内环境，有窗户透入自然光，窗边还有一盆绿植，整体氛围清新、温暖。\n\n---\n\n**3. 产品展示：**  \n在人物前方显著位置放置了一罐“伊利欣活中老年奶粉”。罐体设计以蓝白为主色调，配以金色盖子，显得高端大气。  \n- 罐身正面印有“伊利 欣活”品牌标识及“伊利中老年奶粉”字样。  \n- 图案中也包含一对中老年夫妇的形象，与背景人物呼应，强化目标用户群体。  \n- 下方标注了产品核心营养成分亮点，包括：\n  - ✅ 进口活性益生菌  \n  - ✅ 维生素B₂、B₆  \n  - ✅ 亚油酸  \n  - ✅ 富含硒  \n\n这些成分通过图标和文字清晰列出，强调产品的科学配方和健康价值。\n\n---\n\n**4. 视觉元素与装饰：**  \n- 背景右侧有流动的奶白色液体图案，象征牛奶的纯净与营养，同时点缀着金色分子结构图形，寓意科学配方与营养吸收。  \n- 整个画面底部是一个蓝色弧形区域，将产品与文字信息整合在一起，增强视觉层次感。  \n- 左下角和右下角用金色线条勾勒出流畅的曲线，提升整体美感。\n\n---\n\n**5. 整体氛围与传达信息：**  \n整张图片通过柔和的色彩、温馨的人物互动以及明确的产品信息，传递出以下核心信息：  \n- 伊利欣活奶粉专为中老年人群设计；  \n- 注重营养均衡，添加多种有益成分；  \n- 关爱父母健康，帮助他们享受高质量晚年生活；  \n- 强调家庭亲情与健康陪伴的主题。\n\n---\n\n**总结：**  \n这是一幅典型的健康食品广告图，结合情感营销与产品功能展示，旨在打动消费者对父母健康的关心，从而促进购买决策。图像标题“图表 36：伊利欣活中老年成人奶粉奶”表明其可能出自一份市场分析或产品介绍报告中的插图。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/b98356df277ccee81642a36d64bed7ffe94dcba6516341db174dff6494ad547c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n2）成人奶粉方面，根据尼尔森的数据，2019年公司在成人奶粉细分市场的终端零售额同比实现了11.1%的增长，目前市场渗透率仍保持了增长趋势。\n从行业的角度上看，随着中国人口结构老龄化加快，当前中国中老年人的健康问题日趋受到更多关注，而成人奶粉由于具备无副作用、可长期使用等优势，形成了营养保健品以外很好的营养选择，行业需求未来增长可期。公司前瞻性地长期布局了成人奶粉业务，为公司的整体奶粉业务增长提供了辅助。随着公司逐步加大对中老年奶粉业务的重视，顺应市场需求加大对中高端中老年奶粉产品升级及投放，我们预计公司的成人奶粉业务未来或将迎来优异的发展机遇。\n# 3.2奶酪（干酪）业务\n当前中国消费市场对于奶酪产品尚处于起步阶段，可预见人均消费极低，未来发展空间十分巨大。由于奶酪是生鲜乳在发酵剂与凝乳酶作用下发生凝固、成熟制成，约10公斤的牛奶浓缩成1公斤奶酪，因此含有极其丰富的蛋白质、钙、脂肪、磷和维生素等营养成分，且素有“牛奶的精华”之称，与当前“大健康”趋势极为吻合。而随着近几年居民消费水平提高，以及消费者对奶酪产品认知的提升，很多家庭开始有意识地培养小孩的奶酪食用习惯，儿童奶酪棒俨然新一代成网红零食。与此同时随着家庭烘焙的兴起、以及新生代消费群体对含奶酪食品偏好的转变，因此我们预计未来行业如奶酪、黄油等干奶制品的消费量均有望持续攀高。\n公司方面近年来也是顺应市场需求，积极开拓出如“伊利”儿童奶酪棒、“伊利”\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]