[
    {
        "page_content": "这张图片是标题为“图表8：‘全球织网’国际化战略”的世界地图示意图，旨在展示某企业或组织在全球范围内的国际化布局与战略网络。整体画面以蓝色为主色调，背景为浅蓝色，突出全球地图的视觉效果。\n\n### 图像内容详细描述如下：\n\n1. **地图主体**：\n   - 展示了世界主要大陆的轮廓，包括欧洲（Europe）、亚洲（Asia）、北美洲（North America）和大洋洲（Oceania），用深蓝色表示陆地，浅蓝色表示海洋。\n   - 地图上标注了各大洲的中文名称及其对应的英文名称，例如：\n     - 欧洲（Europe）\n     - 亚洲（Asia）\n     - 北美洲（North America）\n     - 大洋洲（Oceania）\n\n2. **关键区域标识**：\n   - **亚洲**：在东亚地区（中国附近）有一个红色圆圈标记，内含“OPP”字样，可能代表该企业在亚洲的重要运营中心、研发中心或总部所在地。\n   - **欧洲**：在西欧区域（如英国或法国附近）有一个绿色图标，形状类似一个带有十字的旗帜，可能是代表该企业在欧洲的分支机构或合作节点。\n   - **北美洲**：在北美东海岸（美国纽约附近）有一个自由女神像的剪影图标，象征该企业在北美的存在或业务据点。\n   - **大洋洲**：在澳大利亚区域有一个绿色小图标，形状类似于牛或动物形象，可能象征当地市场拓展或农业相关业务。\n\n3. **连接线路**：\n   - 图中有多条虚线连接不同大洲之间的关键节点，形成“织网”结构，象征着全球化业务网络的互联互通。\n   - 虚线从亚洲出发，分别延伸至欧洲、北美洲和大洋洲，表明这些地区是该企业国际战略的重点覆盖区域。\n   - 连接线采用白色虚线，具有科技感和现代感，体现全球化协作与信息流动的概念。\n\n4. **文字说明**：\n   - 左侧有大字“全球织网”，作为主题标语，强调企业构建全球性网络的战略目标。\n   - “全球织网”四个字置于一个半透明的圆形区域内，增强视觉焦点。\n\n5. **设计风格**：\n   - 整体设计简洁明了，使用扁平化风格，配色协调统一。\n   - 通过图标、颜色和线条清晰传达出国际化布局的逻辑关系，具有较强的视觉引导性。\n\n### 总结：\n该图通过地图形式直观展示了某实体在全球四大洲（亚洲、欧洲、北美洲、大洋洲）的关键布局点，并通过虚线连接形成“全球织网”的战略网络。重点突出了亚洲（OPP）作为核心枢纽，向欧美及大洋洲辐射的国际化发展战略。此图常用于企业年报、战略报告或宣传材料中，用以说明其全球化发展路径与国际合作格局。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 6,
            "type": "image",
            "img_path": "images/55f27fdc439062f7b00b8222446a89b55fc9bcc44c5f64848bb6080eeaff2aa6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 一、多方位经销渠道持续深化\n公司在2006年便开始在全国开展了“织网计划”，通过“全国织网”快速在全国范围内进行渠道扩张，率先完成“纵贯南北、辐射东西”的战略布局，成为第一家覆盖全国市场的乳品企业。2013年更是升级到“全球织网”发展规划，公司目前已分别成功在荷兰成立海外研发中心，在大洋洲新西兰建设一体化乳业基地等，通过全球优质资源整合，全面布局全球各地生产基地及销售渠道，实现公司盈利能力持续增长。2020年公司依托国内及海外业务“双循环”发展格局，持续建设“全球资源体系、全球创新体系，全球市场体系”，国内及大洋洲、东南亚等基地市场，海外市场推进及生产基地建设进度均获得加速：一方面，公司设在印尼的工厂已完成主体建设；另一方面，泰国市场的渠道及终端基础建设进一步加快，导致公司于泰国市场的销售额同比增长了 $6 8 \\%$ 。我们认为，公司在海外业务进一步与国内业务实现融合，在海外市场产品布局、销售网络、供应链优化等方面均取得突破性的进展，未来在海外乳业的影响力也有望与日俱增。\n国内市场方面，上述提到公司已完成全国基本市场全覆盖，公司一方面通过不断优化传统线下渠道的服务能力，持续深化现有的渠道建设，维系渠道健康发展；另一方面，公司也在长期大力发展乡镇村等低线城市的渠道持续下沉，通过抓住乡镇市场业务发展的机遇实现市场开拓。从市场的观察来看，我们认为当前中国村镇及下线城市等地区的饮奶习惯正被逐渐养成，且市场空间仍非常巨大。而随着公司在县乡镇市场的渠道下沉结果来看，其乡镇村网点数量逐年上涨，截至 2020 年共计已达到109.6 万家，呈现持续增加的态势。因此我们预计，伴随着当前行业整体以及公司自身的物流体系逐步得到完善，伊利在中国村镇渠道的发展布局亦将在未来成为公司销售收入的主要增长动力之一。\n此外，由于乳制品保质期短及拥有快频消费特性，绝大多数产品的消费均在线下渠道完成，也因此公司大部分销售均来源于线下渠道。然而，随着近年来电商渠道等新兴渠道得到快速发展，行业线上渠道的增量也变得不可小觑。根据尼尔森和星图的数据，2020年国内液态类乳品及奶粉终端市场线上及线下渠道零售额合计同比增长了 $2 . 1 \\%$ ，其中线上渠道零售额同比增长达到 $3 5 . 7 \\%$ 。公司通过积极探索如社群营销、跨界营销、与热门IP 联名定制产品等新营销模式，有效推动了新零售渠道的发展，并实现线上线下的全渠道战略布局。数据显示，公司近几年在电商渠道的销售收入均实现了极高的增长幅度，2020年公司电商业务收入同比增长高达 $5 5 \\%$ ，远超行业平均增速。而根据星图的数据，2020公司的常温液体乳业在电商平台的零售额市场占有率达到 $2 8 . 1 \\%$ ，位居该细分市场的首位。我们认为，公司线上线下营销成功进一步得到整合，在当下社交电商、社区服务以及020到家等新零售渠道发展的趋势下，有望进一步实现精准定位，并最终带动公司市场规模不断扩大。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]