[
    {
        "page_content": "标题“图表 12：inikin 伊刻活泉重磅上市”的图片展示了一瓶伊刻活泉（inikin）品牌的矿泉水产品。画面主体为一瓶透明塑料瓶装的饮用水，瓶身设计简洁现代，整体以蓝色和白色为主色调，突显清新、纯净的品牌形象。\n\n瓶盖为浅蓝色，与瓶身颜色相呼应。瓶身正面印有品牌标识“inikin”以及中文品牌名“伊刻活泉”，其中“inikin”采用蓝白渐变字体，具有科技感；“伊刻活泉”则以红色字体呈现，醒目且富有辨识度。下方标注了产品类型：“火山低温涌泉矿泉水”，强调水源的天然属性与独特性。\n\n瓶身侧面有流动水纹状的装饰图案，象征水源的动态与活力，增强了视觉上的清爽感。瓶体透明，可清晰看到内部清澈的矿泉水，进一步传达产品的纯净品质。\n\n背景为极简风格的几何空间，由多个白色立方体构成，营造出干净、现代的陈列效果，使产品成为视觉焦点。整体光线柔和均匀，突出产品的质感与高端定位。\n\n此图作为“重磅上市”的宣传图，旨在传递伊刻活泉品牌新产品的高品质、天然健康理念及其市场推广的重要意义。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/aaaacf6a09d863363b937424d0473932706344c4c937312aef5cb466d8356ee7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是伊利旗下“焕醒源”能量饮料的宣传图，标题为“图表13：伊利‘焕醒源’能量饮料”。整体设计充满动感与活力，旨在突出产品的能量补充和提神功能。\n\n**图像内容详细描述如下：**\n\n1. **主体产品展示**：\n   - 图片左侧是一罐“焕醒源”能量饮料，采用银色拉环、黑色与金色相间的罐体设计。\n   - 罐身正面印有大号黄色字体“焕醒源”，下方标注“能量饮料”字样，以及英文“ENERGY DRINK”。\n   - 罐体中央有一个醒目的白色闪电标志（形似字母“G”），象征能量爆发。\n   - 罐体底部标有净含量“250ml”，并附有“含咖啡因与维生素B族组合”的说明文字，强调其功能性成分。\n\n2. **背景设计**：\n   - 背景以强烈的黄色为主色调，辅以放射状的光效线条，营造出能量迸发的视觉效果。\n   - 黄色与红色的几何图形交错排列，形成动态的视觉冲击力，增强画面的现代感和科技感。\n   - 整体背景呈现出一种“爆炸式”的能量释放氛围，契合能量饮料的主题。\n\n3. **文字标语**：\n   - 右侧用大号立体字写着“焕醒源 焕醒能量”，字体采用红白渐变配色，并带有阴影和立体效果，极具视觉张力。\n   - “焕醒源”三字重复出现，强化品牌记忆点；“焕醒能量”则直接传达产品核心卖点——唤醒精神、补充能量。\n\n4. **整体风格**：\n   - 图像整体风格现代、年轻化，色彩对比强烈，视觉冲击力强，适合用于广告宣传或产品推广。\n   - 通过颜色、图形和文字的结合，成功传递了“焕醒源”作为一款高能、提神的能量饮料的品牌形象。\n\n**总结**：\n该图通过鲜明的色彩、动感的设计和突出的品牌标识，全面展示了伊利“焕醒源”能量饮料的产品特性与市场定位，强调其“提神醒脑、补充能量”的功能，目标受众可能是追求高效、快节奏生活的年轻消费者。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/ceb844fb64573d47e162184754cb24f54647d0e3e735fe80823c58673bdad162.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是证券研究报告中的图表14，标题为“伊然0蔗糖乳矿奶茶”，其内容旨在通过视觉化方式传达该饮品的热量信息及其健康属性。\n\n**整体布局与背景：**  \n图片背景为暖色调木质纹理，营造出自然、健康的感觉。画面中央是一个浅色木制天平，用于直观对比饮品与食物的热量。\n\n**核心元素：**\n\n1. **天平结构：**\n   - 天平左侧放置一个完整的红苹果和半个切开的苹果，展示其新鲜状态。\n   - 天平右侧放置一瓶“伊然”品牌的乳矿奶茶，瓶身为白色，带有蓝色标签，瓶盖为白色，瓶身印有Hello Kitty图案（或类似卡通形象），并标注“0蔗糖”、“乳矿奶茶”等字样。\n   - 天平处于平衡状态，象征两者热量相当。\n\n2. **文字说明：**\n   - 图片上方用大号字体写着：“≈1.5个苹果的热量”，强调该奶茶的热量水平。\n   - 下方小字注明：“*苹果(240g/个)的能量，根据《中国食物成分表第6版》中苹果(代表值)可食部分能量进行计算。” 说明数据来源权威且科学。\n   - 在天平下方，有一行文字：“1瓶乳矿奶茶的热量”，对应右侧产品。\n   - 左侧对应文字：“1.5个苹果的热量*”，明确对比关系。\n\n3. **底部信息框：**\n   - 一个白色矩形框内包含四组图标和文字，说明“少摄入热量相当于”：\n     - 跑步7公里\n     - 游泳2小时\n     - 跳绳1小时\n   - 每项配以相应运动的小图标，增强可视化效果。\n   - 最下方注释：“**游泳2小时，跑步7小时，跳绳1小时消耗的热量，以500大卡计**”，说明这些运动所消耗的热量约为500大卡，即相当于饮用一瓶该奶茶所摄入的热量。\n\n**设计意图与传达信息：**\n- 该图通过“天平”这一经典比喻，将饮料热量与常见水果（苹果）进行类比，帮助消费者直观理解其热量水平。\n- 强调“0蔗糖”特性，突出产品的健康定位。\n- 利用运动消耗热量的对比，进一步强化“低热量、易控制”的消费认知，适合注重健康与体重管理的用户群体。\n- 整体风格简洁、清新，符合现代健康饮品的营销调性。\n\n**总结：**  \n这张图片通过科学数据与生动图形结合的方式，向潜在消费者传递了“伊然0蔗糖乳矿奶茶”热量较低、接近日常水果摄入量的信息，并借助运动消耗的类比，增强其健康、轻负担的品牌形象。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/6605d354d4c6c03e4817f628d8eac86b5b3fc396c91933a4eda6a2806f01dc50.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题“图表 15：伊然乳矿水果味0 脂低糖”所对应的图片展示了一组伊然（Yiran）品牌的乳矿饮料产品，整体风格清新、健康，突出其“0脂低糖”的健康属性。以下是该图片的详细内容描述：\n\n画面中展示了六瓶不同口味的伊然乳矿饮料，瓶身设计统一，采用简约现代的白色为主色调，搭配彩色渐变底色与水果图案，体现不同风味。每瓶饮料均标有品牌名“伊然”，并附有“0脂”、“低糖”等健康标识。\n\n具体来看：\n1. **左上角**：一瓶绿色渐变的饮料，瓶身印有青柠切片图案，代表青柠口味。\n2. **中间偏上**：一瓶粉色渐变的饮料，瓶身带有草莓图案，可能为草莓或混合莓果口味。\n3. **右上角**：一瓶蓝色渐变的饮料，瓶盖为浅蓝色，瓶身印有水滴图案，象征清爽口感，可能是蓝莓或薄荷风味。\n4. **左下角**：一瓶橙色渐变的饮料，瓶盖为淡橙色，瓶身有芒果图案，应为芒果口味。\n5. **中间下方**：一瓶粉红色渐变的饮料，瓶身印有西柚图案，可能是西柚或柑橘类口味。\n6. **右下角**：一瓶黄色渐变的饮料，瓶身有橙子图案，应为橙子口味。\n\n这些瓶子被随意地摆放在一个明亮、干净的白色大理石纹理背景上，营造出一种自然、清新的氛围。周围点缀着几片新鲜的薄荷叶和冰块，进一步强调产品的清凉感和天然成分。背景中还有一只透明玻璃杯，杯中装有粉色饮料和薄荷叶，旁边放置着一个装有冰块的容器，增强了饮品的饮用场景感。\n\n整体构图明亮通透，色彩柔和，突出了产品的健康、低负担特性，符合现代消费者对功能性饮品的需求。图像通过视觉元素传达了伊然乳矿饮料“0脂低糖、水果风味、清爽解渴”的核心卖点。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/88a11858071c870616da2da5e10ef372b87ef1cd0d5f84bd6d063c8c4014c72d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n此外，我们认为公司未来在乳制品及健康软饮料的双向发展，为公司降低由于食品饮料行业竞争格局愈发激烈，以及终端市场消费需求趋势不断变化等因素所带来的相关业绩波动风险。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]