[
    {
        "page_content": "这张图片的标题为“图表31：伊利金典鲜牛奶”，是一张用于展示伊利旗下高端乳制品品牌“金典”鲜牛奶的产品宣传图。画面整体风格清新自然，突出产品的高品质与健康属性。\n\n**画面主体内容如下：**\n\n- **产品展示**：画面中央并排摆放着两瓶“金典”鲜牛奶，瓶身为透明玻璃材质，清晰可见内部乳白色的牛奶。瓶盖为金色，设计简洁而高档，体现高端定位。\n  \n- **标签设计**：\n  - 瓶身正面贴有绿色主色调的标签，上方印有“金典”品牌标志，标志为绿色方框内白色字体，下方附有英文“GOLDEN”。\n  - 标签中央绘有一头黑白相间的奶牛形象，周围环绕着绿色植物和花朵，象征天然、生态与纯净的牧场环境。\n  - 标签上显著标注“3.8g/100mL 原生鲜活乳蛋白”，强调其高蛋白含量，是该产品的一大卖点。\n  - 下方标明“鲜牛奶”三个大字，以及“巴氏杀菌乳 净含量：700mL”，说明其加工工艺和容量信息。\n\n- **背景布置**：\n  - 背景为浅色厨房或餐桌场景，光线明亮柔和，营造出温馨、健康的家庭氛围。\n  - 在牛奶瓶前方的桌面上放置了两个鸡蛋（一白一褐），暗示该产品适合搭配早餐食用，强化其营养早餐饮品的形象。\n\n- **底部文字信息**：\n  - 图片左下角以大号金色字体突出显示“3.8g/100mL”，再次强调蛋白质含量。\n  - 右侧配文“高端鲜奶 新坐标”，作为宣传口号，表明该产品在鲜奶市场中树立了新的品质标杆。\n  - 中间用竖线分隔，左侧标注“原生鲜活乳蛋白”，进一步解释“3.8g”的来源和价值。\n\n**整体视觉效果**：\n整张图片通过清新的色彩搭配（绿、白、金）、自然元素（奶牛、植物）和简洁的文字信息，传达出“金典”鲜牛奶的高品质、天然、营养丰富的品牌形象。同时，通过与鸡蛋的搭配，暗示其作为日常营养补充的实用性，目标受众为注重健康饮食的家庭消费者。\n\n该图可被用于产品宣传册、电商平台详情页或品牌广告中，旨在提升“金典”品牌的高端认知度和市场竞争力。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/4d944e86e514bc0739ebfec3ceb92f40989670490755546df2161309bbe0850d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是伊利畅轻果茶酸奶产品的宣传图，标题为“图表32：伊利畅轻果茶酸奶”。整体画面以清新的浅绿色为背景，营造出健康、自然的视觉氛围。\n\n画面中央展示了三瓶“畅轻”品牌的果茶酸奶产品，呈三角形排列，中间一瓶居前，两侧各有一瓶略靠后。三瓶产品均为白色圆柱形瓶身，瓶盖为纯白色，设计简洁现代。每瓶上都印有“畅轻”品牌标志，标志为绿色字体搭配一个抽象的叶子图案，象征天然与健康。\n\n瓶身标签上方标注“蔗糖减半”，突出其低糖健康的特点。下方分别展示了不同口味的产品：\n\n1. **左侧瓶子**：包装上有橙子和柚子切片图案，搭配一杯橙色饮品，口味为“西柚白桃味”，并注明“由生椰风味发酵乳制成，净含量215克”。\n\n2. **中间瓶子**：包装上有草莓、樱桃和一杯红色饮品的图案，口味为“蔓越莓白茶味”，同样标明“由生椰风味发酵乳制成，净含量215克”。\n\n3. **右侧瓶子**：包装上有草莓和一杯粉红色饮品，口味为“草莓乌龙味”，也标注“由生椰风味发酵乳制成，净含量215克”。\n\n所有瓶子底部均印有“伊利”品牌标识，强调品牌归属。\n\n在三瓶产品下方，有一个绿色弧形横幅，上面用金色字体写着“复合水果·真实茶香”，突出产品融合多种水果与真实茶叶香气的特点，强调口感丰富与天然成分。\n\n横幅下方是六个方形框，内部分别写着“创”、“新”、“潮”、“流”、“新”、“味”，每个字独立在一个框中，组成“创新潮流新味”的标语，传达产品紧跟时尚、引领新口味的理念。\n\n整体设计风格清新、现代，色彩柔和，突出了产品的健康属性和多样化口味，目标受众可能是注重健康饮食和追求新鲜体验的年轻消费者。",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/0c9a6eab2c37f03e965c40ea7797f152187258fdeeeb928646b686386437ec3b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2）相对于一、二线城市来说，当前中国的大多数乡镇村地区的饮奶习惯仍处于较为初级的阶段，人均饮奶水平较低，因此潜力也较为巨大。受制于当前行业冷链技术等因素的影响，我们认为常温奶产品更利于向乡镇村等地区实现下沉，形成培养这些地区消费者饮奶教育的“矛”。公司长期着力于全面的乡镇村业务发展模式，叠加如今中国城镇化发展速度提升、农村消费能力大幅提高等大环境因素，我们预计公司未来常温液态类乳品在乡镇村等下线城市的销量有望持续实现增量。\n展望未来，由于中国原奶分布不均、南北原奶产量差距大等问题短期内无法得以扭转，导致国内整体液态奶需求量的缺口未来将持续通过以常温奶品类来实现补充，因此我们预计未来整体行业将常温奶作为乳制品消费市场主流的局势难以扭转，且人均消费量仍会保持稳定增长的趋势。也因此伊利的常温奶业务有望依托其上述竞争优势及两大主要增长点，成为公司未来能够稳健收割市场扩充份额的主要利器。\n# 2.2低温产品\n2020 年中国低温牛奶零售额同比增幅高达 $2 1 . 7 \\%$ ，公司的低温品类市场占有份额为$1 4 . 8 \\%$ （根据尼尔森的数据），与上年基本持平。考虑到低温液态奶1）产品保质期更短、2）运输半径小、3）渠道售后服务要求大，4）终端营销更倾向于短精快等特点，长期订单例如订奶入户等特殊渠道优势则更为明显，而各地的区域性乳企在低温产品业务上更具备先发或独占的渠道资源优势，因此目前全国性乳企分散于各个区域的渠道建设精细化程度或许就略显逊色，短时间内能够实现压倒性竞争优势并实现反超的可能性也较低。故我们预计公司未来中长期内在低温产品业务上将继续以精细化渠道发展为主要重心，其二才是业绩增长，以此为未来公司的低温业务能够长期健康发展奠定基础。\n然而，随着：1）中国现阶段整体冷链运输技术有所提升，2）ESL技术的发展延长了低温奶货架期限，3）生鲜到家和电商等新兴渠道崛起，4）消费升级趋势日益明显，消费者呈现出对更高营养、更优口味及更高品质生活的追求（低温奶由于能最大限度保留鲜奶的营养成分且兼顾口感）等因素，于是中国整体低温奶行业开始进入加速期，我们预计低温品类行业未来将维持量价高速发展的趋势。公司拥有强大的名牌认知度及优异的产品研发能力，更容易通过优质的产品技术迅速获得广大消费者的认可，因此我们预计公司未来通过积极但又不失理性的参与低温业务板块，有望分享行业发展红利所带来的收益增长。展望长远未来，公司具备强大的资金及品牌支持，以及丰富的上游奶源布局，我们看好公司未来逐点完成其渠道精细化的可能性，从而实现公司长期规划中从低温产品业务实现更高盈利的目标。\n",
        "metadata": {
            "filename": "伊利股份-长期规划核心逻辑清晰十年问鼎全球乳业新高点1-21070625页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]