[
    {
        "page_content": "标题“历史表现”的图表是一张折线图，展示了**千味央厨**（深红色线条）与**沪深300指数**（橙色线条）在2021年8月至2022年6月期间的相对股价或指数走势对比。\n\n### 图表内容详细描述：\n\n- **时间范围**：横轴表示时间，从2021年8月开始，至2022年6月结束，按季度标注关键时间点（如2021.9、2021.12、2022.3、2022.6）。\n- **纵轴**：表示累计收益率或价格变动百分比，范围从-39%到+9%，以负值为主，说明整体市场或个股在此期间呈现下跌趋势。\n- **两条曲线**：\n  - **深红色曲线**：代表“千味央厨”股票的表现。该股在2021年8月初期有较大幅度波动，一度接近+9%的高点，随后迅速回落，在2022年初跌至约-35%左右的低谷，之后略有反弹但整体仍处于下行通道。\n  - **橙色曲线**：代表“沪深300指数”，作为市场基准。其走势与千味央厨相似，但在大部分时间段中表现略好于千味央厨，尤其是在2022年上半年，跌幅相对较小，最低点约为-27%。\n- **走势对比**：\n  - 在2021年下半年，两者的走势较为接近，均出现震荡下行。\n  - 进入2022年后，千味央厨的跌幅明显大于沪深300指数，显示出其在市场调整中表现弱于大盘。\n  - 到2022年6月，两者都处于低位，但千味央厨的跌幅更深，表明该股在这一时期跑输市场。\n\n### 总结：\n这张图直观地反映了**千味央厨**在2021年8月至2022年6月期间的股价表现显著弱于沪深300指数，尤其在2022年初经历大幅回调，反映出公司在这段时间内可能面临较大的经营压力或市场信心不足。而沪深300指数虽然也下行，但相对抗跌性更强。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/bf24ef67cc0531bb05c8bdeb616e3e402fa747224f2620fe036115d05723314b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 再论千味：产业角色定位精准，无惧竞争大有可为\n方正证券研究所证券研究报告千味央廚 (001215)食品饮料行业\n\n公司研究公司深度报告\n\n2022.09.26/强烈推荐(维持) \n分析师： 刘畅登记编号： S1220522030003分析师： 童杰登记编号： S1220522080002餐饮工业化催生资本商机，行业提速竞争加剧。餐饮工业化趋势加强，在为速冻米面带来新的商机的同时也招致资本纷纷涌入竞争，餐饮端终将走向内卷。因此，与其行业通吃不如专注细分领域，精耕B 端定制可使企业以先行优势与定制壁垒深度绑定客户，从而铸就稳健的盈利模式，使其在激烈的竞争中站稳脚跟，然后再进行渠道与品类拓展，实现规模效应。疫情以及部分原材料价格上涨对速冻米面尤其是专做餐饮端的速冻米面企业产生短期冲击，但困难只是暂时的。伴随下游连锁化率上升以及供应链的完善，整体向好趋势不改，大B定制模式未来空间广阔。\n\n\n不看产品结构，只看客户结构。食品工业制造端技术门槛低，造成产品同质化严重。在这种背景下，打造爆品、抢占利基市场成为企业从红海竞争中突围的核心。因此，餐饮企业尤其是大型连锁餐饮对新品要求高，希望供应商可以全面满足定制化需求，并有严格的供应链管理体系。而持续推新并实现高标准高质量的能力并非一朝一夕可达成，拥有此能力的供应商必然成为最优先选择。而一旦与大客户达成合作，大B 灯塔效应又会为供应商带来更多的B端客户，规模效应逐步显现。\n# 相关研究\n《千味央厨：产品结构日趋完善，毛利改善高增可期》2022.08.26  \n《千味央厨：稳定性优势凸显，大客户大单品快速成长》2022.04.29  \n《千味央厨：大B客户高质成长，Q3 扣非利润保持高增》2021.10.27\n千味央廚从最费事的产品和最辛苦的渠道开始，打磨流程，水到渠成。产品上，米面类是最不经济的品类，单位成本高毛利率低，因此通过研发与定制做精做细有助于品类扩张，进而通过规模效应实现盈利增长。渠道上，公司专注于B 端深耕十余年，通过常年陪跑餐饮龙头，卡位顶级供应商，在米面类制品大B端的竞争优势显著。同时在与大客户百胜的合作中不断修炼提升，并通过自身产品质量与研发，成为小B产品领路人。管理上，公司为了充分调动高管与核心人员的积极性，制定股权激励计划，促使核心人员与公司深度绑定共谋未来。公司产品、渠道与管理优势明显，进而造就了公司优秀的商业模式，业绩表现稳定。\n规模效应逐步显现，由B 到C指日可待。公司以核心单品为轴切入大B扩大产品延展性，伴随已有核心客户门店扩张以及客户数量增长，大B未来可拓空间广阔。同时，公司开始拓宽营收渠道进军C端。首先通过“早饭师”初步尝试，然后成立零售事业群正式向C端迈进。B、C两端双重增长，规模效应逐步显现。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]