[
    {
        "page_content": "这张图片的标题为“图表23：餐饮速冻企业合作共赢”，是一张展示餐饮企业与速冻企业之间合作关系的示意图。整体采用简洁的双向关系图结构，通过两个红色矩形框和中间的文字说明，清晰地表达了双方的合作模式与利益交换机制。\n\n具体内容如下：\n\n1. **左侧红色矩形框**：标注为“餐饮企业”，代表餐饮行业的主体，如连锁餐厅、快餐品牌或餐饮集团等。\n\n2. **右侧红色矩形框**：标注为“速冻企业”，代表从事速冻食品生产与供应的企业，如速冻面点、速冻菜肴等产品的制造商。\n\n3. **连接线与文字说明**：\n   - 从“餐饮企业”指向“速冻企业”的箭头线上方标注了以下内容：\n     > 提出需求；提供技术支持和信息反馈；独家销售权\n     这表示餐饮企业向速冻企业提出产品定制需求，并在合作过程中提供技术指导、市场反馈以及授予速冻企业独家销售权，以保障其产品在特定渠道的排他性。\n   \n   - 从“速冻企业”指向“餐饮企业”的箭头线下方标注了以下内容：\n     > 定制化生产；享有研发产品知识产权和相关工艺技术\n     这表示速冻企业根据餐饮企业的具体要求进行定制化生产，并将研发成果（如配方、工艺）的知识产权及相关技术分享给餐饮企业，实现技术共享与协同创新。\n\n4. **中间横跨两者的文字**：\n   > 相互支持依赖，长期稳定合作\n   这是对整个合作关系的总结，强调双方在资源、技术和市场方面的互补性，建立的是基于信任和互利的长期战略伙伴关系。\n\n**整体含义**：\n该图旨在说明餐饮企业与速冻企业在现代食品供应链中通过深度协作实现共赢的模式。餐饮企业凭借对市场需求的敏感度和品牌影响力，主导产品方向并提供支持；速冻企业则利用其生产制造能力、研发能力和规模化优势，满足定制化需求。双方在知识产权、技术、销售渠道等方面形成紧密联动，构建起稳定、可持续的合作生态。这种合作模式有助于提升产品竞争力、缩短上市周期，并增强产业链整体效率。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/8e52df01b99a09431d912507f42f3b315c970f02fbcc96da03075874658dcb2c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表24：百胜中国对供应商体系管理严格”，展示的是百胜中国在供应商管理体系方面的五大核心管理措施，通过五个红色箭头形标签从上到下依次排列，每个标签对应一个管理维度，并配以详细说明文字。整体设计简洁明了，突出强调了百胜中国在供应链管理上的系统性与严谨性。\n\n具体内容如下：\n\n---\n\n**1. 供应商审核**  \n- 实施严格的新供应商准入制度，涵盖风险评估、资质审查及工厂准入审核。  \n- 对现有供应商进行定期审核，过去20年累计开展约400次食品安全审核和200多次飞行检查，确保供应商持续符合高标准要求。\n\n**2. 供应商绩效评估**  \n- 引入STAR评估系统，将供应商划分为T1至T4四个等级，其中T1为最佳级别。  \n- 采取定期与随机相结合的方式对供应商进行评估，综合评分结果决定其下一年度的业务份额，实现优胜劣汰。\n\n**3. 食品安全控制**  \n- 定期对供应商的产品进行抽样检测，建立完善的产品追溯系统，确保问题可追责、可溯源。  \n- 发起“吹哨人制度”，鼓励供应商员工主动举报食品安全隐患，形成内部监督机制。\n\n**4. 供应商能力提升**  \n- 连续十多年举办供应商STAR及其他技术类培训，提升各环节的技术与管理水平。  \n- 成立质量管理研修院，定期组织供应商质量研讨会，帮助供应商拓展综合管理能力，推动整体供应链升级。\n\n**5. 供应商竞争机制**  \n- 推行产品端“蓝海战略”，为新品提供充足的盈利空间，激励供应商投入研发创新。  \n- 采用“软性比价”策略，不单纯以价格作为竞标标准，而是综合考量食品安全、产品质量和商务审核等多方面绩效结果，促进高质量竞争。\n\n---\n\n该图通过结构化的方式清晰展示了百胜中国如何从准入、评估、安全、能力提升和竞争机制五个层面构建起一套全面、严格的供应商管理体系，体现了其在食品安全与供应链可持续发展方面的高度重视和系统化治理能力。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/53e9b9be7b0d976e71b71a8ab863924b203f0471c58db1cc68179b7f737a29a3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n# 2.2 大B客户高标准严要求，部分能力并非资本堆砌可得\nB 端大客户对新品的高标准严要求决定定制化需求旺盛。B 端对新品的依赖导致对定制化生产的强烈需求。餐饮企业需要工厂从研发、采购、加工、运输全环节提供全方位解决方案。以肯德基为例，产品从研发到上市，一般遵循以下过程：提出需求 供应商研发小样 肯德基市场部反馈 供应商调整 肯德基产品委员会投票 供应商开始量产 配送运输到门店。若新品成为大单品，还需要工厂工业化量产，后进来者也需要生产这类单品提高竞争力。因此，研发能力强且提供定制的速冻企业有望从行业需求变动中受益。\n成熟大B客户既带来业绩稳定性，又构筑行业壁垒。大B客户内生性增长即店面扩张可以为公司带来成长的稳定性。同时，成熟的大B连锁餐饮企业具备一套严苛的供应商管理机制来保证供应链的安全与稳定，包括公司自评与聘请第三方外评共同考核供应商资质，而该机制无形中成为竞争对手短时难以突破的供应壁垒，即其他食品制造商要想进入大B餐企的供应体系须经历一个长达数年且十分严苛的审核过程。百胜供应体系得到业内一致认可并纷纷仿照学习，其供应商也成为餐企最优先的选择。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]