[
    {
        "page_content": "这张图片的标题为“图表47：经销商渠道建设效果明显”，是一张展示某企业通过加强经销商渠道建设所取得成效的流程示意图。整体采用红色和白色为主色调，结构清晰，逻辑性强。\n\n### 图片内容详细描述：\n\n1. **左侧主标题**：\n   - 在图的最左侧，有一个竖向排列的红色矩形框，内写有白色文字：“经销商渠道建设”，作为整个图表的主题。\n\n2. **两个主要策略分支**：\n   从“经销商渠道建设”出发，引出两条横向的策略路径，分别代表企业在渠道建设中的两大举措：\n\n   - **第一条路径（上）**：\n     - 红色矩形框中写有：“与经销商形成厂商联合项目制共同体”。\n     - 一条黄色箭头指向右侧，连接到另一个红色矩形框，内容为：“经销渠道销售额同比+27%”。\n     - 表明通过与经销商建立深度合作的项目制共同体，整体经销渠道的销售额实现了同比增长27%。\n\n   - **第二条路径（下）**：\n     - 红色矩形框中写有：“带领经销商业务团队开发早餐、团餐渠道”。\n     - 同样有一条黄色箭头指向右侧，连接到两个并列的结果框：\n       - 上方结果框：“前20经销商销售额同比+60%”。\n       - 下方结果框：“前5经销商销售额同比+52%”。\n     - 这说明在重点引导经销商拓展早餐和团餐等新市场后，头部经销商的销售表现尤为突出，其中前20名经销商销售额增长高达60%，前5名更是达到52%的增长。\n\n3. **整体布局与视觉设计**：\n   - 使用了清晰的层级结构，从左到右展示“策略 → 成果”的因果关系。\n   - 所有文字均为白色，背景为红色，增强可读性。\n   - 黄色箭头表示逻辑推进方向，突出了策略实施后的积极成果。\n\n### 总结：\n该图通过简洁直观的方式展示了企业在“经销商渠道建设”方面的两大核心策略及其显著成效：一是通过厂商联合项目提升整体渠道销量；二是通过引导经销商开拓新业务场景（如早餐、团餐），显著拉动头部经销商的业绩增长。数据表明，渠道建设已取得明显成效，尤其在高价值经销商群体中表现突出。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/05b15f710b8b7248fbb609797c4cfaa3624a8a3379d8fa52e7c796179fc52f4b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "一方面公司从百胜严苛的要求中获得高质量生产水平；另一方面在与百胜合作的过程中获得技术培训与市场最新信息，增强了其研发实力更易孕育出爆品。2021 年公司从百胜中国营收 2.45 亿元，占直营收入的 $48 \\%$ ，总收入的 $19 \\%$ 。\n与大B合作获取的信息与能力外溢到小B，成为小B产品领路人。大B餐饮企业在市场中具备灯塔作用，尤其对供应体系不完善、供应链管理投入有限又渴望标准化、连锁化发展的中小B餐饮企业，大B的上游厂商即被视为行业锚点，公司会成为企业供应链中优先选择。公司供应的大B餐饮企业还具备远高于市场平均水平的考核标准，且重重考验是对公司竞争优势最好的锻造，公司在对大B产品进行配方、规格等标品改造后，有望在中小B端渠道快速推广放量。\n经销商渠道建设效果明显。2022 年公司对经销商采取“聚焦大客户深度服务”、“拓展渠道商”的管理模式，支持重点经销商做强做大。一方面与经销商形成厂商联合项目制共同体，给予经销商客户渠道开发的白皮书指引，不间断推进客户开发工作的落地；另一方面，公司业务人员带领经销商业务团队，通过开发早餐、团餐等渠道，提高产品铺货率，带动销量提升。2022上半年公司对经销商渠道建设效果明显，经销渠道销售额同比增加 $2 7 . 4 1 \\%$ ，前20经销商的销售额同比增加$6 0 . 4 3 \\%$ ，公司前五大经销商销售额同比增长 $5 1 . 6 4 \\%$ 。\n# 3.3高管中层到骨干经销，深度绑定共谋未来 \n股权激励促使核心人员与公司深度绑定，激发动力共谋未来。2021年11月，公司为了充分调动高管与核心人员的积极性，制定激励计划，授予限制性股票 156.8 万股，占公告日公司股本总额的 $1 . 8 \\%$ 。设定业绩目标为：以2020年营收为基准，2021-2023年营收分别同比 $+ 3 5 . 0 \\% / 2 3 . 7 \\% / 2 0 . 4 \\%$ ，3 年内 CAGR 为 $+ 2 6 . 2 \\%$ 。若年度业绩达目标值 $80 \\%$ 以上，触发解锁。从而有效地将股东利益、公司利益和核心团队个人利益结合在一起。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]