[
    {
        "page_content": "这张图片的标题为“图表7：定制模式天花板取决于直营大客户”，是一张结构化的概念图，用于说明在定制化商业模式中，企业增长的上限（即“天花板”）主要由两类客户决定。\n\n图中包含以下关键元素：\n\n1. **顶部两个红色矩形框**：\n   - 左侧为“增量客户”：代表新拓展或潜在的客户群体，是企业业务扩展的重要来源。\n   - 右侧为“核心客户”：指企业重点服务、关系紧密的大客户，通常是收入和利润的主要贡献者。\n\n2. **中间连接部分**：\n   - 从“增量客户”和“核心客户”分别向下引出一条红色箭头，指向底部的主结论框。\n   - 箭头之间标注了“决定”二字，表明这两类客户共同决定了下方的“定制模式天花板”。\n\n3. **右侧分支**：\n   - “核心客户”右侧延伸出一个括号，连接两个小的红色矩形框：\n     - “成长性”：表示核心客户的业务发展能力，影响企业的长期增长潜力。\n     - “延展性”：指核心客户在产品或服务范围上的可拓展空间，如是否能引入更多定制需求或跨领域合作。\n\n4. **底部主结论框**：\n   - 一个较大的红色矩形框，内容为“定制模式天花板”，表示企业在定制化商业模式下所能达到的最大规模或增长极限。\n\n### 整体逻辑解读：\n该图表达的核心观点是：  \n**定制模式的天花板高度，既取决于能否持续获取新的“增量客户”来推动规模扩张，也取决于“核心客户”的质量——包括其自身的成长性与业务延展性。**  \n其中，“核心客户”的成长性和延展性直接决定了企业能否实现可持续、高附加值的增长；而“增量客户”则决定了市场拓展的速度和广度。两者共同作用，最终决定企业定制业务的发展上限。\n\n此图常用于商业分析、战略规划或投资研究中，帮助理解定制化服务企业的增长驱动因素与瓶颈所在。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 7,
            "type": "image",
            "img_path": "images/d558ed08c2381694ea84d1ee5d911e1851e9dbf40caf66e01923a5a01d90a3c7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "其中最大的特点是双方紧密合作、互相依赖，餐饮企业一旦与供应商形成合作，除非质量问题不会轻易更换。强客户粘性使得供应商可以稳稳立足在餐饮B 端，进而才有机会进行下一步开拓。\n定制大客户增多叠加产品延展，规模效应显现。大型连锁餐饮往往采用定制模式。对于速冻米面企业来说，直营大客户决定了其定制服务未来的增长空间。定制模式天花板主要取决于两点：（1）核心客户成长性与产品延展性。成长性：连锁企业店面数量增加，对于速冻米面的需求增加。产品延展性：增加提供的单品品类。每增加一个单品，借助大客户门店优势收入增长可观。（2）增量客户拓展难度。合作的大型连锁企业增加，伴随着客户的成长性和产品延展性，需求量也将进一步增加，定制模式规模效应逐步显现。\n# 1.3 困难是暂时的，下游连锁化是趋势，生活必选类更需供应链支持\n疫情以及部分原材料价格上涨对速冻米面，尤其是餐饮渠道企业产生了一定冲击，但困难只是暂时的。伴随下游连锁化率上升以及供应链逐步完善，整体向好趋势不改，大B 定制模式未来空间广阔。\n# 1.3.1连锁餐饮低线渗透与扩张 \n餐饮连锁化已成为餐饮业未来趋势。中国连锁经营协会数据显示，中国餐饮行业连锁化率继续保持连年增长，行业连锁化率由2016年的$8 . 8 \\%$ 提升到2020年的 $1 5 \\%$ ，其中一线城市已经超过 $20 \\%$ 。但与美国$54 \\%$ 、日本 $49 \\%$ 的连锁化率相比，中国餐饮行业连锁化率仍有较大增长空间。因此，中长期来看餐饮连锁化将推动具有工业化特征的速冻米面规模快速增加。\n渠道下沉，量增潜力大。大型连锁餐饮品牌开始向三四线城市以及乡镇市场渗透，总量扩大致使对速冻品的需求扩大。2021 年瑞幸净新开店1221家。近几年百胜中国实施“下沉战略”，加速扩张，2022 年计划还要开设大约 1000 到 1200 家新店。Tims 在中国市场的门店数量约450 家，计划到 2026 年底达到 2750 家。连锁品牌门店扩张，对速冻米面的需求进一步增加。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 7,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]