[
    {
        "page_content": "这张图片的标题为“图表25：大B灯塔效应拓展客户”，是一张用于说明“大B”客户在市场中发挥“灯塔效应”的示意图，旨在展示大B客户如何通过自身优势带动其他客户（包括其他大B和小B）的增长。\n\n图像整体结构分为左右两部分，中间以一个橙色箭头连接，箭头上标注“灯塔效应”，表示从左侧因素到右侧结果的传导机制。\n\n**左侧部分（原因/驱动因素）：**\n左侧有三个红色矩形框，排列成竖列，每个框内用白色字体列出大B客户的三大核心优势：\n1. **大B严格标准背书**：表示大B客户对产品或服务有高标准要求，其选择和认可具有权威性，能为品牌提供强有力的信誉背书。\n2. **大B握有最新信息**：说明大B客户通常掌握行业前沿动态、技术趋势或市场需求变化，能够及时获取并传递最新信息。\n3. **大B研发外溢性**：指大B客户在研发过程中产生的知识、技术或经验可以外溢，为其他客户带来间接价值，提升整个生态的技术水平。\n\n这三方面构成了“灯塔效应”的基础条件，即大B客户凭借其影响力和资源成为行业标杆。\n\n**中间部分（传导机制）：**\n一条橙色箭头从左指向右，箭头上方标注“灯塔效应”，象征上述三大优势共同作用，形成一种引领和辐射效应，影响周边客户群体。\n\n**右侧部分（结果/影响）：**\n右侧有两个红色矩形框，同样竖向排列，描述了灯塔效应带来的具体业务增长结果：\n1. **吸引其他大B直营增长**：表明由于大B的示范作用，其他大型客户（大B）会主动跟进，选择直接与企业合作（直营模式），从而推动销售规模扩大。\n2. **吸引小B经销增长**：意味着中小客户（小B）受到大B成功案例的激励，更愿意通过经销商渠道进入市场，带动分销网络的发展和业绩提升。\n\n**整体含义：**\n该图形象地表达了“大B灯塔效应”在商业拓展中的作用——大B客户因其高标准、信息优势和研发能力，成为市场的“灯塔”，不仅自身具备强大影响力，还能通过正向示范效应，吸引更多大客户采用直营模式，同时激发中小客户通过经销渠道加入，最终实现客户群体的整体扩张和业务增长。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 14,
            "type": "image",
            "img_path": "images/bc7d14175144089ec927ebc9af78775e419ad108a9cc69792ee79e3dec0bf087.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "表格标题为“图表26：公司产品品类及主要单品”，该表格系统地展示了某食品公司的主要产品分类及其对应的核心单品。表格共分为两列：“产品品类”和“主要单品”，具体内容如下：\n\n1. **油炸类**：该品类包含多种经过油炸工艺制成的食品，主要单品包括：\n   - 安心油条\n   - 茴香小油条\n   - 咸蛋黄注芯火锅油条\n   - 春卷\n   - 芝麻球\n   - 地瓜丸\n   - 紫薯球  \n   这类产品多为早餐或火锅配餐食品，具有酥脆口感，部分产品（如咸蛋黄注芯油条）体现了创新口味设计。\n\n2. **烘焙类**：该品类为烘焙工艺制作的点心类产品，主要单品包括：\n   - 葡式蛋挞皮\n   - 软曲奇\n   - 华夫饼\n   - 甜心派\n   - 可颂  \n   这类产品多用于西式早餐、下午茶或休闲零食，覆盖了从经典蛋挞到欧式面包的多样化选择。\n\n3. **蒸煮类**：该品类以传统中式蒸煮工艺为主，主打健康、软糯口感，主要单品包括：\n   - 精品云吞\n   - 白糖桂花糕\n   - 卡通包\n   - 汤圆  \n   此类产品具有浓厚的中式传统风味，适合家庭速食、节令消费（如汤圆在元宵节）等场景。\n\n4. **菜肴类及其他**：该类别涵盖可作为菜肴或配菜使用的食品，以及其他难以归类的特色产品，主要单品包括：\n   - 千叶豆腐\n   - 土豆宽粉\n   - 撒尿肉丸  \n   这些产品多用于火锅、麻辣烫、家庭炒菜等场景，具备较强的餐饮渠道适配性。\n\n综上所述，该表格全面呈现了公司在多个食品加工工艺维度下的产品布局，覆盖油炸、烘焙、蒸煮及菜肴类四大品类，产品种类丰富，兼顾传统中式风味与现代创新口味，体现出公司在速冻食品或预制食品领域的多元化产品战略。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 14,
            "type": "table",
            "img_path": "images/32d97d99c4baae939e99a8689d4a7d6d92871316df34a6ac9ce356a79fae26ed.jpg",
            "table_body": "<table><tr><td>产品品类</td><td>主要单品</td></tr><tr><td>油炸类</td><td>安心油条、茴香小油条、咸蛋黄注芯火锅油条、 春卷、芝麻球、地瓜丸、紫薯球</td></tr><tr><td>烘焙类</td><td>葡式蛋挞皮、软曲奇、华夫饼、甜心派、可颂</td></tr><tr><td>蒸煮类</td><td>精品云吞、白糖桂花糕、卡通包、汤圆</td></tr><tr><td>莱肴类及其他</td><td>千叶豆腐、土豆宽粉、撒尿肉丸</td></tr></table>"
        }
    },
    {
        "page_content": "# 2.3大B灯塔效应始终存在，从大到小，规模效应逐步显现\n大B灯塔效应拓展客户，规模效应显现。1、大B严格标准为供应商背书。大B久而严格的审核周期为供应商充当品牌背书，吸引其他对产品有定制化需求的大B 和寻求标准化与创新的小B 纷至沓来。2、大B可提供最新市场需求信息。小B 餐饮企业供应链体系不完善，无法及时得知产品的最新标准与发展动向，往往参照大B产品调整，从而使大B的上游厂商成为供应链中的优先选择。供应商进而拓展小B客户，增加经销渠道收入。3、大B的研发外溢性可以满足小B产品的开发需求。大B客户的定制产品过了保护期后可给其他B端客户，或将配方修改后提供同类产品，从而进一步拓展B端客户。总之，灯塔效应下客户数量逐渐增多，产品需求增大，单位成本降低，规模效应逐步显现。\n# 3千味央廚：从最费事的产品和最辛苦的渠道开始，打磨流程，水到渠成\n# 3.1米面类是最不经济的品类，做精做细有助于品类扩张 \n# 3.1.1主营速冻米面，大单品带动营收增长\n主营业务为面向餐饮企业的速冻面米制品的研发、生产和销售。公司秉承“只为餐饮、厨师之选”的战略定位，致力于为餐饮企业提供定制化、标准化的速冻食品及相关餐饮后厨解决方案。主营产品有四大类：油炸类、烘焙类、蒸煮类、菜肴类，SKU数达300 余种。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 14,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]