[
    {
        "page_content": "**图表35：公司核心技术及产品应用** 展示了该公司在食品加工领域所掌握的一系列核心技术，以及这些技术对应的具体产品应用。表格采用双栏并列结构，每行左侧列出一项“核心技术”，右侧为该技术所支持的“产品应用”，信息密集且条理清晰，体现了公司在传统中式食品工业化、标准化生产方面的技术创新能力。\n\n以下是表格内容的详细描述：\n\n---\n\n### **第一列核心技术及其对应产品应用：**\n\n1. **油条纵切技术**  \n   - **产品应用**：外卖油条、精品油条、酥脆油条等  \n   - 说明：该技术可能用于将油条进行纵向切割处理，提升其适配外卖场景的能力（如更易包装、搭配酱料或夹馅），并可用于不同口感和定位的产品线开发。\n\n2. **油条灌蛋制备方法**  \n   - **产品应用**：蛋芯油条  \n   - 说明：通过在油条面团中注入鸡蛋液后再油炸，形成内部带有蛋芯的独特产品，丰富油条品类，增强营养价值与口感层次。\n\n3. **注芯油条加工装置**  \n   - **产品应用**：蛋油（可能为“蛋芯油条”的简称或笔误）  \n   - 说明：此为一种专用设备技术，支持实现油条内部注芯（如蛋液、豆沙等馅料）的自动化或高效化生产，提升产品一致性和生产效率。\n\n4. **冷冻土豆宽粉生产方法**  \n   - **产品应用**：土豆宽粉  \n   - 说明：开发适用于冷冻保存的土豆宽粉生产工艺，保障产品在冷链运输和储存过程中的质地稳定，适用于速食、火锅等场景。\n\n---\n\n### **第二列核心技术及其对应产品应用：**\n\n1. **米糕常温短时发酵生产方法**  \n   - **产品应用**：白糖桂花糕、红枣南瓜糕  \n   - 说明：突破传统米糕依赖长时间发酵的工艺限制，实现常温下快速发酵，提高生产效率，同时保持传统风味，适用于多种口味米糕产品。\n\n2. **油条高效和面技术方法**  \n   - **产品应用**：火锅油条、安心油条、香脆油条等  \n   - 说明：优化和面流程，提升面团质量稳定性与生产效率，支撑多样化油条产品的工业化量产，满足餐饮渠道（如火锅店）对品质与供应速度的需求。\n\n3. **球类产品高效成型系统方法**  \n   - **产品应用**：芝麻球、地瓜丸  \n   - 说明：针对圆形油炸类小吃（如芝麻球、地瓜丸）设计的高效成型技术，可能涉及自动化滚圆、包馅、裹芝麻等工序集成，显著提升生产效率与产品一致性。\n\n4. **新型预调制八宝粥调理包**  \n   - **产品应用**：腊八粥调理包、八宝粥调理包  \n   - 说明：将八宝粥所需原料按比例预混合并包装，用户只需加水加热即可食用，极大简化烹饪流程，适用于家庭便捷饮食、节日食品（如腊八节）等场景。\n\n---\n\n### **整体分析与特点总结：**\n\n- **聚焦中式传统食品工业化**：所有技术均围绕中国传统早餐或小吃（如油条、米糕、八宝粥、芝麻球等）展开，致力于解决传统手工制作效率低、标准化难的问题。\n- **技术创新涵盖多个工艺环节**：包括**和面、发酵、成型、注芯、冷冻保存、预调配**等多个食品加工关键环节，体现系统性研发能力。\n- **产品应用广泛且贴近市场需求**：覆盖外卖、火锅餐饮、家庭速食等多个消费场景，显示出公司对终端市场趋势的敏锐把握。\n- **技术命名专业性强**：多数技术名称具有专利或工艺方法特征，暗示公司具备较强的技术积累和知识产权布局意识。\n\n---\n\n### **结论：**\n该表格全面展示了公司在中式速食领域的核心技术矩阵，不仅实现了传统食品的机械化、标准化生产，还通过创新工艺开发出多样化、高品质的产品，支撑其在餐饮供应链和零售市场中的竞争力。技术与产品的紧密结合，反映出企业“以技术驱动产品升级”的发展战略。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 17,
            "type": "table",
            "img_path": "images/aa704a68dce268339052b377d5951f489eff5a779a0034019af25f17d7cf14d8.jpg",
            "table_body": "<table><tr><td>核心技术</td><td>产品应用</td><td>核心技术</td><td>产品应用</td></tr><tr><td>油条纵切技术</td><td>外卖油条、精品油条、 酥脆油条等</td><td>米糕常溫短时发酵生产方法</td><td>白糖桂花糕、红枣南瓜 糕</td></tr><tr><td>油条灌蛋制备方法</td><td>蛋芯油条</td><td>油条高效和面技术方法</td><td>火锅油条、安心油条、 香脆油条等</td></tr><tr><td>注芯油条加工裝置</td><td>蛋油</td><td>球类产品高效成型系统方法芝麻球、地瓜丸</td><td></td></tr><tr><td>冷冻土豆宽粉生产方法</td><td>土豆宽粉</td><td>新型预调制八宝粥调理包</td><td>腊八粥调理包、八宝粥 调理包</td></tr></table>"
        }
    },
    {
        "page_content": "这张图片的标题为“图表36：与大客户合作研发双向共赢”，是一张展示企业与大客户之间合作研发模式的循环流程图，旨在说明双方在合作中实现互利共赢的机制。整个图表采用环形结构，由三个主要部分构成，通过箭头连接形成一个闭环，强调持续互动和协同发展的关系。\n\n### 图表结构与内容详解：\n\n1. **中心核心**：\n   - 中间是一个黄色圆形，标注为“孕育爆品”，这是整个循环的核心目标。它象征着通过合作研发，最终孵化出具有市场竞争力的爆款产品。\n\n2. **左侧节点（红色椭圆）：“千味央厨”**\n   - 代表企业自身品牌或主体公司——“千味央厨”。它是研发和生产的一方，具备多年行业经验与研发实力。\n   - 从该节点出发，有一条橙色箭头指向右侧的“直营大客户”，表示企业凭借其研发能力，将定制化需求快速转化为实际生产。\n\n3. **右侧节点（红色椭圆）：“直营大客户”**\n   - 指代公司的直接客户群体，通常是大型连锁餐饮企业或食品渠道商。这些客户具有明确的市场需求和市场敏感度。\n   - 从该节点出发，有一条橙色箭头指向左下方，表示大客户能够提供市场变化信息，并帮助公司提升研发能力。\n\n4. **循环路径与文字说明**：\n   - **上半环（从“千味央厨”到“直营大客户”）**：\n     - 文字说明：“多年经验+研发实力，快速将定制需求转化生产”\n     - 表示“千味央厨”利用自身的研发优势和生产经验，能够高效响应大客户的个性化定制需求，迅速完成产品开发与量产。\n   - **下半环（从“直营大客户”回到“千味央厨”）**：\n     - 文字说明：“获取市场变化信息；积蓄提升公司研发实力”\n     - 表示大客户反馈真实的市场动态和消费者偏好，使企业能及时调整研发方向，不断积累数据与经验，从而增强自身创新能力。\n\n5. **整体逻辑**：\n   - 这个循环体现了“以客户需求为导向、以研发能力为支撑”的双向互动机制：\n     - 企业为客户提供定制化产品；\n     - 客户则反哺企业以市场洞察和反馈；\n     - 双方共同推动“爆品”的诞生，实现合作共赢。\n\n### 总结：\n该图通过简洁明了的环形结构，形象地展示了“千味央厨”与大客户之间的深度合作关系。这种合作不仅是简单的买卖关系，更是一种基于信息共享、技术协作和联合创新的战略伙伴关系，最终目标是“孕育爆品”，并在此过程中不断提升企业的核心竞争力和市场适应能力。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/1fd72700209924d45ae62f9e23a7575f71f3f00c03dcc7b1915e0af6391e1b84.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表37：与可比公司研发理念不同”，是一张用于对比分析的示意图，通过左右两栏对比的方式，展示了“千味央厨”与“安井、三全”在研发理念和产品反馈方面的差异。整体设计采用红白配色，中间以橙色圆形标注“VS”作为对比标识。\n\n### 图片内容详细描述如下：\n\n#### 左侧（红色背景）——**千味央厨**\n- **标题**：千味央厨\n- **第一段文字**：\n  > 根据大客户后厨情况提供适配系统方案而非单个产品。\n  - 说明千味央厨的研发策略是基于对大型餐饮客户后厨实际需求的深入理解，提供的是系统性解决方案，而不仅仅是单一产品。\n- **第二段文字**：\n  > 从大客户渠道获取最新市场需求，调整研发导向，掌握产品先发优势。\n  - 强调其研发流程具有市场响应速度快、信息来源直接的特点，能够快速捕捉行业趋势并引领产品创新。\n\n#### 中间部分（白色背景）\n- 两个橙色椭圆框，分别标注：\n  - 上方：“研发理念”\n  - 下方：“产品反馈”\n- 这两个标签将左右两侧的内容划分为两个对比维度：一个是研发思路，另一个是产品反馈机制。\n\n#### 右侧（红色背景）——**安井、三全**\n- **标题**：安井、三全\n- **第一段文字**：\n  > 主要享有规模化优势，大单品全渠道运用，无法适配所有后厨。\n  - 指出安井和三全凭借规模效应推出“大单品”（即主打产品），覆盖广泛销售渠道，但这种模式缺乏灵活性，难以满足不同餐饮企业后厨的差异化需求。\n- **第二段文字**：\n  > 生产通用品为主，根据自身判断调整研发，相比直面市场的餐饮企业具有滞后性。\n  - 表明其产品研发更多依赖内部判断，而非直接来自终端客户的反馈，导致产品更新节奏可能落后于市场变化，尤其在面对个性化、定制化需求时反应较慢。\n\n---\n\n### 总结：\n该图旨在突出**千味央厨**相较于传统速冻食品企业（如安井、三全）在研发理念上的差异化优势：\n- 千味央厨更注重**定制化、系统化解决方案**，依托大客户反馈驱动研发，具备更强的市场敏感性和先发优势；\n- 而安井、三全则偏向**标准化、规模化生产**，虽有成本和渠道优势，但在适应多样化后厨场景方面存在局限，研发响应相对滞后。\n\n此图常用于证券研究报告或企业战略分析中，用以说明千味央厨在B端（企业客户）市场中的独特竞争力。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/a292454fffcbf8171fb68b14f6ff05517da2fac6dbfc4e76673241acc4d7a390.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2021 年研发费用899 万元，同比 $+ 2 4 . 7 9 \\%$ ，主要源于研发人员增加。\n针对餐饮B端，提供定制化研发。速冻面米制品的创新、升级开发，需要企业对消费者口味变化和餐饮企业需求动向具备较高敏感性，才能开发出符合客户需求、具备差异化的新产品。公司是国内较早针对餐饮B 端提供定制化研发和生产的企业之一，公司研发优势来源于多年经验形成的对餐饮需求的深刻理解，围绕客户的餐饮消费场景，针对客户的后厨加工设备，进行产品定制化研发，将客户的概念化需求快速转化生产，如“注芯油条”、“墨鱼汁油条”、“文化流量包”等，具有较强的竞争力。同时大客户直面市场，与大客户合作可以掌握市场需求变化，动态调整速冻面米新产品研发导向，并且大客户反馈可积蓄和提升公司的研发实力，双方通力合作下更易推出爆品，使新品放量可能性增加。\n围绕B 端，提供柔性定制与生产。公司在行业深耕十余年，无论从硬件设备还是从柔性服务上都具备兼顾生产效率与生产灵活性的能力。一方面，公司产品制造线非单一化，而是可以通过更换部分设备快速生产其他类型的产品，实现灵活制造，降低生产成本，提高生产效率。另一方面，柔性定制与生产可为客户提供从研发、采购、加工、运输到后续服务咨询在内的全环节全方位解决方案，满足客户对新品和大单品差异化的需求，从而与客户建立长期合作关系，增加了客户粘性。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]