[
    {
        "page_content": "这张图片的标题为“图表38：定制产品研发生产过程”，展示了一个企业在进行定制化产品研发与生产过程中所遵循的完整流程。整个流程以横向时间轴的形式呈现，分为六个主要阶段，每个阶段用红色箭头连接，表示流程的顺序性。每个阶段下方配有一个虚线边框的矩形框，详细列出了该阶段的具体工作内容。\n\n具体描述如下：\n\n---\n\n**1. 签约前准备**  \n此阶段是项目启动前的准备工作，主要包括：\n- **接触客户**：主动与潜在客户建立联系。\n- **确认合作**：明确双方的合作意向。\n- **前期调研**：对客户需求、市场情况等进行深入调研。\n- **小试生产**：进行小批量试验性生产，验证产品可行性。\n\n---\n\n**2. 订立合同**  \n在达成初步合作意向后，进入正式合同签订阶段，包括：\n- **意向报价**：根据客户需求提供初步报价。\n- **客户竞价**：可能涉及多家供应商竞争，客户选择最优方案。\n- **签订采购框架合同**：确定长期合作的基础协议，为后续采购提供依据。\n\n---\n\n**3. 采购计划**  \n此阶段关注原材料和物料的采购安排：\n- **客户提前一个月以采购计划形式提出产品需求**：客户需提前规划并提交详细的采购计划。\n- **客户指定大宗物料供应商**：对于关键原材料，客户可能指定特定供应商，确保质量和供应稳定。\n\n---\n\n**4. 组织生产**  \n进入实际生产环节，核心原则是“以销定产”：\n- **以销定产**：根据客户的订单和销售预测来组织生产，避免库存积压，提高资源利用率。\n\n---\n\n**5. 产品销售**  \n产品完成生产后进入销售与服务阶段：\n- **专设营销服务小组**：为企业或客户配备专门的营销与售后服务团队，提供定制化支持。\n\n---\n\n**6. 后续跟进**  \n项目完成后仍需持续维护客户关系：\n- **跟进销售反馈**：收集客户对产品的使用反馈。\n- **后期磨合调整**：根据反馈进行产品优化或工艺改进。\n- **建立长期合作**：通过优质服务和持续沟通，推动客户建立长期合作关系。\n\n---\n\n**整体结构特点：**\n- 流程图采用红白配色，视觉清晰，突出重点。\n- 每个阶段用红色箭头连接，体现流程的连贯性和方向性。\n- 内容简洁明了，适合用于企业内部培训、业务流程说明或对外展示其定制化服务能力。\n\n---\n\n该图全面展示了从客户接触、合同签订、采购、生产到销售及售后的一整套定制化产品开发与交付流程，强调了客户导向、灵活响应和长期合作的理念。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/ae2cdd83edaa2af43f7e11eb068a357eccc5e50a4bc545ce3f3e85224d5ba7ef.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表 39：研发实力叠加柔性生产铸造定制模式壁垒”，是一张用于展示企业核心竞争力构成的循环结构图，旨在说明企业在“定制模式”中建立竞争壁垒的关键要素。\n\n图像中心位置用黑色字体标注了“**定制模式壁垒**”，这是整个图表的核心主题，表明该图所描述的四个要素共同构成了企业在定制化服务或产品方面的核心壁垒。\n\n围绕中心文字，是一个由红色实线构成的环形路径，象征着一个闭环、持续优化的系统。环形路径上均匀分布着四个橙色椭圆形节点，分别代表构成“定制模式壁垒”的四大关键能力，按顺时针方向依次为：\n\n1. **定制研发**：位于环形路径的顶部，强调企业在定制化需求下的研发能力，即能够根据客户特定需求进行个性化产品设计与开发。\n2. **柔性生产**：位于右侧，表示企业在生产端具备灵活调整产能、工艺和流程的能力，以适应不同规格、批量的定制订单，实现高效、低成本的生产。\n3. **信息反馈**：位于底部，指在定制过程中通过数据收集、用户反馈、生产监控等机制，形成闭环的信息流，用于优化研发和生产流程，提升响应速度与产品质量。\n4. **研发实力**：位于左侧，突出企业整体的技术积累、创新能力与科研团队水平，是支撑定制研发和产品迭代的基础。\n\n这四个要素通过红色环形路径连接，箭头指示顺时针方向的循环关系，表明它们之间存在动态互动与相互促进的关系：\n- 研发实力支撑定制研发；\n- 定制研发推动对柔性生产的需求；\n- 柔性生产产生实际数据与经验，通过信息反馈回传至研发；\n- 信息反馈进一步反哺研发实力的提升，从而形成一个良性循环。\n\n此外，每个橙色节点外围有一圈虚线圆弧，可能象征这些能力的扩展性或其在更大系统中的作用边界。\n\n整体来看，这张图通过简洁的视觉语言，清晰传达了“研发实力”与“柔性生产”作为两大支柱，结合“定制研发”与“信息反馈”机制，共同构建起企业独特的“定制模式壁垒”，体现了企业在高度定制化市场中的综合优势。",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 18,
            "type": "image",
            "img_path": "images/94f901ead420f013c2ca2951bbfa5a06da515d9340c11a7fa0bed9ed6d4d647f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "研发实力叠加柔性生产铸造定制模式壁垒。并非所有企业都能够开展定制模式，需要具备至少两点能力。1、研发实力。在餐饮企业B2B市场，速冻面米企业的定制化服务是展现企业技术能力的重要窗口，定制化产品从客户概念性需求到成品出库，企业不仅需要持之以恒的人力、物力和时间等方面的研发投入，在正式推出前还需要经过多方面的品质测试以确定能得到客户的接受和认可。因此，先进技术与研发人才是推出新产品的重要保障。2、柔性生产能力。我国速冻面米制品纷繁多样且工艺复杂，定制化更是增加了制作难度，如何在完成客户要求的同时实现低成本量化生产，这在一定程度上要求企业具备良好柔性生产能力。公司在行业深耕十余年，无论从硬件设备还是从柔性服务上都具备兼顾生产效率与生产灵活性的能力。\n# 3.1.3不断扩充产能，支撑B 端放量\n产能扩张，提升规模效应。2022 年安徽芜湖生产基地正式投产，预计2022 年将贡献 2.4 万吨产能，未来完全投产后将达到 4 万吨。新乡工厂的三期预计将于2023年6月投产，预计2023-2025 将依次释放2.4、5.6、8 万吨产能。产能不断扩张，可以更好地支撑公司横纵结合推动的B 端放量，匹配公司营收增长。同时也发挥了规模效应降低单位成本，有望扩大盈利空间。\n",
        "metadata": {
            "filename": "千味央厨-再论千味产业角色定位精准无惧竞争大有可为-22092632页.pdf",
            "page": 18,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]