[
    {
        "page_content": "# 1.核心观点\n广联达是建筑IT领域龙头厂商，2011-2020 年公司营收和归母净利润CAGR 分别为 20.57%/1.88%。广联达 1998 年成立，最初主营预算软件，到2016年产品已从单一的预算软件扩展到工程造价、工程施工、工程信息、国际化、产业金融等多个业务板块的近百款产品，累计为行业二十余万家企业、百余万产品使用者提供专业化服务。2017 年公司造价业务开启全面云转型，公司开启二次创业阶段，目前公司转云阵痛期已接近尾声，公司最新一期激励考核重点已经从收入导向转为利润导向，考核 2021-2023 年利润不低于 6.5/9.5/12.5 亿。我们认为目前是公司二次创业关键节点，看好公司短中长期的造价、施工、设计业务发展。\n“建筑龙头认知深化+政策加码+疫情影响”，看好建筑信息化行业2021-2025 年 CAGR 破 30%。根据前瞻产业研究院的数据，2018 年我国建筑信息化市场空间约为 248 亿，仅约占建筑业总产值 0.1%，距离发达国家 1%左右的占比差距较大，随着头部建筑企业对于建筑信息化降本增效功用的认知加深、政策层面的持续加码及疫情带来的催化效应，我们预计中性情况下2021 年建筑信息化行业市场空间有望达到 421 亿，预计 2025 年建筑信息化市场有望达到 1083亿，2021-2025 年行业CAGR为26.61%。\n# 当前时点是公司二次创业关键时间节点，我们认为从短中长期三个维度看，广联达当前均具备优质经营潜力：\n1）短期来看：造价转云之后市场空间进一步提升，仍将有力支撑中短期增长。公司造价业务云转型进程已接近尾声，造价产品 SAAS 化成功除了激活存量老客户市场、平抑收入周期波动外，还将提高客户粘性、促进盗版用户转换、为公司其他业务引流。长期来看，在智能造价加持下，造价业务Arpu 亦有望大幅提升。我们预期 2025 年公司云合同金额有望突破 60 亿，将有力支撑公司中短期业绩增长。\n2）中期视角：施工业务有望打造公司第二成长曲线。和网络效应极强的造价业务不同，施工数字化是偏个性化需求，收入很难实现突破网络节点后的爆发式增长，想要争取更高市占依托的是高品质产品、样板案例打造以及产品矩阵的持续丰富，21H1 施工业务表观增速放缓更多反映的是合同增速与收入的错配而非施工业务本身乏力，21Q2 单季度施工业务增速已回暖，项目数及客户数增速健康，随部分系统级项目收入确认，Arpu 亦有望提振，21H2 施工收入增速较21H1 有望显著回升。远期视角来看，数字施工市场规模预期达 400 亿以上。公司基于BIM 的数字施工解决方案竞争力强且产品模块持续丰富，施工算量作为精益制造的桥梁亦是公司强项，广联达在数字施工领域竞争优势同样明显，远期潜在营收体量有望超 120 亿。\n3）长期维度：数字设计业务加码，平台化愿景有望落地。广联达设计业务收购鸿业后已具备基于BIM进行正向设计的能力，我们预计2021 年年底广联达有望推出基于自己平台的设计产品。当前国内建筑设计市场约 20 亿，2025 年有望达到 156 亿（3D 设计软件规模占比超82%)，公司在数字设计领域具备先发优势，有能力在国产替代浪潮中脱颖而出。数字设计、造价及施工业务协同将助力公司打通建筑信息化产业链上下游，联合公司创新业务及海外业务布局的日益完善，看好公司顺利转型数字建筑平台服务商，持续拓宽价值边际。\n盈利预测与投资建议：预计2021-2023年公司归母净利润分别为6.55/9.62/12.70 亿，对应 EPS 分别为 0.55/0.81/1.07 元。采用分部估值法：给予公司造价业务 2022 年 18-20x 目标 P/S，造价业务线 2022 年目标市值为750-833 亿；给予公司工程施工业务 2023 年40x 目标 P/E，2023 年市值为 227亿，给定12%折现率，施工业务 2022年市值为203亿；给予数字设计及创新业务线2023 年 8x 目标 PS，2023 年市值为 84 亿，同样以 12%折线至 2022 年，2022年目标市值为 75 亿。综上，给予公司 2022 年1028-1111 亿目标市值，对应目标价86.53-93.54元。首次覆盖，给予“买入”评级。\n",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]