[
    {
        "page_content": "图58：广联达牵手海康联名发布视觉解决方案\n\n这张图片展示了一个建筑工地的智能化视觉监控系统解决方案，由广联达（Glodan）与海康威视（HIKVISION）联合推出。图像以三维立体形式呈现一个正在建设中的大型建筑项目现场，通过多个监控设备和智能技术的应用，实现对施工全过程的可视化、智能化管理。\n\n### 整体布局\n- 图像中心是一个多层在建建筑模型，周围环绕着塔吊、脚手架、施工车辆等典型工地元素。\n- 建筑四周标注了不同区域的功能划分，并配以相应的监控设备及功能说明。\n\n---\n\n### 各区域及监控设备详解：\n\n#### 1. **塔吊区域**\n- **设备**：球形摄像机（全景覆盖）\n- **功能**：实现“一塔供全”——即一台塔吊上的摄像头可覆盖整个工地范围，提供高空视角的全局监控。\n\n#### 2. **升降梯区域**\n- **设备**：半球型摄像机\n- **功能**：用于“智能人数监测”，可自动统计进出电梯的人员数量，防止超载，保障安全。\n\n#### 3. **周界区**\n- **设备**：枪式摄像机\n- **功能**：实现“分时布控、声光警戒”。可根据时间段设定监控策略，一旦发现非法入侵将触发声光报警。\n\n#### 4. **作业规范区**\n- **设备**：枪式摄像机\n- **功能**：进行“安全帽检测”，利用AI算法识别工人是否佩戴安全帽，提升现场安全管理效率。\n\n#### 5. **物料区**\n- **设备**：枪式摄像机\n- **功能**：实现“高清监控、入侵告警”，防止材料被盗或被误用，保障物资安全。\n\n#### 6. **洗车区**\n- **设备**：枪式摄像机\n- **功能**：用于“渣土车出场清洗”的监控，确保车辆出工地前彻底清洁，防止扬尘污染。\n\n#### 7. **公共区**\n- **设备**：智能门禁系统（含人脸识别终端）\n- **功能**：实现“智能门禁、防患未然”，通过人脸识别技术控制人员进出，提高工地安全性。\n\n#### 8. **人员入口 & 车辆入口**\n- **设备**：移动终端（手机/平板）、视频监控设备\n- **功能**：\n  - 人员入口：支持人脸闸机、测温功能；\n  - 车辆入口：支持车牌识别、高清视频监控，实现对人车出入的全面管控。\n\n#### 9. **移动监控**\n- **设备**：手持移动终端（如平板电脑）\n- **功能**：支持“移动视频采集”，管理人员可在现场随时查看实时画面，灵活调度资源。\n\n---\n\n### 技术整合亮点\n- **AI智能分析**：多个监控点具备人脸识别、行为分析、安全帽检测等功能，体现AI在安防领域的深度应用。\n- **多场景覆盖**：从高空到地面、从固定到移动，构建全方位、无死角的监控网络。\n- **数据联动**：各监控点数据可接入统一平台，实现可视化管理与远程调度。\n- **品牌合作**：左上角清晰标注“HIKVISION 海康威视”与“Glodan 广联达”，强调双方在智慧工地领域的协同创新。\n\n---\n\n### 总结\n该图展示了广联达与海康威视共同打造的“智慧工地视觉解决方案”，通过部署多种类型的智能监控设备，结合AI算法与物联网技术，实现了对施工现场的人、车、物、环境的全流程、智能化监管，旨在提升施工安全性、管理效率与合规水平，推动建筑行业向数字化、智能化转型。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 40,
            "type": "image",
            "img_path": "images/830d0add5766d51ec0f545d54c6769a8a41f03ab166f149dde408363933ad6e5.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了两个黑色的电子设备，它们是华为（HUAWEI）品牌的硬件产品，整体设计风格现代、工业感强，具有明显的散热鳍片结构，表明其可能用于高性能计算或数据中心环境。\n\n- **左侧设备**：  \n  这是一个扁平的矩形设备，表面有密集的横向散热鳍片，用于高效散热。设备正面有一个红色标签，上面印有“Atlas 300”字样，这是华为昇腾（Ascend）系列AI处理器的型号之一，专为人工智能推理和训练任务设计。设备下方有一排指示灯和接口，可能是电源、状态指示灯以及连接端口。该设备整体较小，适合嵌入式部署或边缘计算场景。\n\n- **右侧设备**：  \n  这是一个更高、更窄的立式设备，同样具备垂直排列的散热鳍片，增强了散热性能。设备正面中央贴有一个黑色方形标签，内含华为标志（花瓣状图案）和“HUAWEI”字样，下方有一条红色装饰线，与华为品牌视觉识别一致。该设备体积较大，可能为服务器级AI加速模块或AI计算节点，用于数据中心或大规模AI应用。\n\n- **整体背景与构图**：  \n  图像背景为纯白色，突出设备本身，光线均匀，无阴影干扰，属于典型的产品宣传图风格。两个设备并列摆放，左侧为小型化AI模组，右侧为更大规模的计算单元，暗示两者可能构成一个完整的AI解决方案体系。\n\n- **标题信息**：“图59：广联达牵手华为打造AI蜂乌盒子”  \n  根据标题可知，这两款设备是广联达（Guanliada）与华为合作推出的“AI蜂乌盒子”（可能为“AI蜂窝盒子”的误写或特定命名），旨在将华为的AI算力技术与广联达在建筑信息化、BIM（建筑信息模型）等领域的专业能力结合，推动智能建造、数字孪生等应用场景的发展。\n\n综上所述，这张图片展示的是华为Atlas系列AI硬件设备，结合广联达的技术生态，共同构建面向建筑行业的智能化AI解决方案，体现了软硬件协同、AI赋能传统行业的趋势。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 40,
            "type": "image",
            "img_path": "images/89a0d40b89e57abd7c80bb8310600ef5839f913ae773cfdf5ed811cc05226192.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图60：广联达数字施工业务长期营收体量空间测算”，是一张用于展示广联达公司数字施工业务未来潜在营收规模的逻辑结构图。整体布局清晰，通过公式、能力要素和关键数据指标，系统性地推导出其潜在营收可达“超120亿”的结论。\n\n### 图片内容详细描述如下：\n\n#### 1. **核心公式**\n图表中心是一个收入计算模型：\n> **施工业务收入 = 项目数 × 服务费**\n\n该公式是整个测算的基础，表明公司的施工业务收入由两个关键变量决定：承接的项目数量和服务费用。\n\n---\n\n#### 2. **驱动因素：公司具备的能力**\n在公式的上方，标注了“公司具备：”三个核心能力，这些能力共同促进“项目数”和“服务费”的增长：\n\n- **渠道规模化能力**（绿色椭圆）  \n  - 分支指向“推广能力”和“实施服务能力”（粉红色矩形），说明渠道能力支撑市场拓展与落地执行。\n- **产品规模化能力**（蓝色椭圆）  \n  - 同样分支指向“推广能力”和“实施服务能力”，强调产品本身的可复制性和标准化水平。\n  \n这两个能力通过“促进”关系分别作用于“项目数”和“服务费”，形成双向驱动。\n\n---\n\n#### 3. **项目数的测算依据**\n左侧部分围绕“项目数”展开，包含以下数据支持：\n- **每年新开30-40万个项目**（浅橙色椭圆）\n- **覆盖10万个项目**（浅蓝椭圆）\n- **每年在施约100万个项目**（浅橙色椭圆）\n- **覆盖20万个项目**（浅蓝椭圆）\n\n这组数据说明公司在项目获取和持续服务方面具有较强的渗透能力和运营能力，支撑起庞大的项目基数。\n\n---\n\n#### 4. **服务费的测算依据**\n右侧部分围绕“服务费”展开，提供两种不同场景下的费用标准：\n- **年平均服务费10万元**（浅蓝椭圆）——适用于较高价值的服务项目\n- **年平均服务费1万元**（浅蓝椭圆）——适用于基础或标准化服务\n\n这表明公司服务存在差异化定价策略，能够适应不同类型客户的需求。\n\n---\n\n#### 5. **最终结果：潜在营收**\n图表最右侧以一个醒目的黄色星形图案突出显示：\n> **超120亿 潜在营收**\n\n这是基于上述项目数与服务费的组合测算得出的长期营收潜力目标。尽管未明确给出具体计算过程，但从逻辑上看，若按“每年在施约100万个项目”×“年均服务费10万元”= 1000亿元（远超120亿），因此推测实际测算中可能考虑了：\n- 并非所有项目都收费；\n- 收费项目占比；\n- 客户生命周期价值；\n- 或者仅统计高价值服务部分。\n\n但无论如何，“超120亿”被作为公司数字施工业务的长期营收空间目标提出。\n\n---\n\n### 总结\n这张图通过“收入=项目数×服务费”的模型，结合公司具备的**渠道规模化能力**和**产品规模化能力**，从项目数量和服务单价两个维度，系统论证了广联达数字施工业务具备实现**超过120亿元潜在营收**的空间。它不仅展示了业务增长的逻辑链条，也体现了公司在市场扩张、产品落地和服务交付方面的综合竞争力。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 40,
            "type": "image",
            "img_path": "images/eae5671952aeda8484a46b470c8a5939e088ea8f2d2737f63fec20ee42b50288.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "“平台+组件”模式降低了客户选购门槛，解决方案合同额及客户快速累积皆昭示了公司施工信息化业务即将步入收获期，远期空间可展望 120 亿。据草根调研了解，一套完整的“BIM+智慧工地”解决方案全套价格在25万以上，19年公司开始推行模块化、轻量级销售方式，大大降低了公司的获客门槛，客户可以根据自己的需要选购诸如安全、生产、物料、人力等各方面的组件，或者选择将不需要的组件从整体解决方案中剔除。这至少带来两大好处，一方面资金实力不够雄厚的小施工单位也能够通过购买组件为公司贡献营收，再者大量存量在建项目没有购买完整解决方案的激励，但可以针对施工中遇到的棘手问题选购相应组件。2020 年按照公司工程施工业务收入及新增服务项目数测算，公司单个项目平均收入约为 6.28 万元（19 年项目单价约 26.41 万元，按照当年工程施工收入/新增项目数粗略测算，仅供参考)，公司以相当亲民的价格实现了新客开拓效率的大幅提振。2020 年公司工程施工业务增速虽然仅为10.51%，但是年内新增项目 1.5万个（累计服务项目为 3.8万个)，新增客户1700家（累计 3400 家)，解决方案类合同金额较之 19 年飙升70%，这是非常显著的厚积薄发信号，公司既具备产品规模化能力，又充分积累了渠道规模化能力，为工程施工业务的持续拓展奠定了坚实基础，看好中期施工条线增长潜力逐步兑现。\n# 4.2.1.施工业务表观增速下半年会回暖吗？\n2021 年 H1 公司施工业务收入同比下滑 $5 . 3 \\%$ ，半年增速从19H1 达到33%的高点后持续走低，引发市场担心。我们认为工程施工业务表观增速放缓更多反映的是公司经营策略调整而非施工业务本身后劲乏力。首先，根据广联达2021年中报交流会披露的信息，公司 2021 年施工业务拟定的业务策略是上半年保证合同高增长，下半年抓交付与回款。因此，上半年公司新签合同金额翻倍，合同额接近去年全年施工业务收入，经营策略的变化导致了合同增速与收入的错配。根据中报披露的数据，21Q1 施工业务增速同比下降了 9%，但 21Q2 已显著回暖，单季度增速为 25%。从新增项目及客户数量情况来看，我们认为施工业务市场开拓进程同样没想象中那么糟，21H1 公司新增 8000个项目级服务项目及600 家新客户，线性推演至全年，较之过去两年并无显著下滑。收入负增长的主要原因在于新增项目 Arpu 表现与项目实施情况错配，我们认为主要原因系以下两点：1）公司19年开始推行轻量级、模块化交付模式以降低项目级客户准入门槛，短期内为获客牺牲部分Arpu；2）模块数量较少的项目交付周期更短，而模块数量多、复杂度高的系统级项目交付周期更长（例如“项企一体化”项目），轻量级项目与复杂项目收入确认时点的不同，也会导致阶段性的Arpu 下行，但据公司 2021 年中报交流会披露，公司今年选择多个模块产品的客户比重是有较大幅度改观的，新增项目中选购模块超过1个的客户占比在 60%左右，而去年只有40%的客户选购模块超过1个，下半年随着部分系统级项目的收入确认，Arpu表现预期将显著提振，量价齐飞下，下半年施工业务增速表现值得期待。\n",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 40,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]