[
    {
        "page_content": "这张图片的标题为“图39：BIM模型应用贯穿工程项目全生命周期”，是一张展示建筑信息模型（BIM）在工程项目各个阶段中应用的流程图或结构图。整体采用表格形式，横向分为四个主要阶段：**规划、设计、施工、运营**，纵向则列出各阶段中BIM的具体应用场景和工作内容。\n\n---\n\n### **一、整体布局**\n- 图表以横向四列的形式划分，分别代表工程项目全生命周期的四个核心阶段：\n  - **规划**\n  - **设计**\n  - **施工**\n  - **运营**\n- 每个阶段下列出该阶段中BIM技术所涉及的关键任务或应用点。\n- 中间有一条贯穿上下、横跨“设计”与“施工”两个阶段的标注：“**BIM模型维护**”，表明BIM模型在整个过程中是持续更新和维护的。\n\n---\n\n### **二、各阶段详细内容**\n\n#### **1. 规划阶段**\n位于最左侧，包含以下两项内容：\n- **场地分析**：利用BIM进行地形、环境、日照、风向等场地条件的分析。\n- **建筑策划**：基于项目需求进行功能布局、空间配置、投资估算等方面的前期策划。\n\n#### **2. 设计阶段**\n位于第二列，是BIM应用最广泛和深入的阶段，内容包括：\n- **方案论证**：通过BIM模型对不同设计方案进行比选和优化。\n- **可视化设计**：利用三维模型实现直观的设计表达和展示。\n- **协同设计**：多专业（建筑、结构、机电等）在同一模型平台上协同工作，减少冲突。\n- **性能化分析**：如能耗分析、采光模拟、通风仿真等，提升建筑性能。\n- **工程量统计**：自动提取构件数量，用于成本估算和预算编制。\n- **管线综合**：在设计阶段解决机电管线之间的碰撞问题，优化空间布置。\n\n> 注：这些内容均属于设计阶段的核心BIM应用。\n\n#### **3. 施工阶段**\n位于第三列，重点在于将设计成果转化为实体建设，BIM的应用体现在：\n- **施工进度模拟**：通过4D（3D+时间）模型模拟施工进度，优化施工组织。\n- **施工组织模拟**：对施工流程、资源配置、人员安排等进行模拟和优化。\n- **数字化建造**：利用BIM指导预制构件生产、现场放样、机械引导等，提高施工精度。\n- **物料跟踪**：对建筑材料从采购到使用的全过程进行追踪管理。\n- **施工现场配合**：协调各分包单位、解决现场问题，确保施工顺利推进。\n- **竣工模型交付**：施工完成后，将最终的BIM模型作为“竣工模型”移交给业主，用于后期运维。\n\n> 此阶段强调BIM在施工过程中的动态应用与信息传递。\n\n#### **4. 运营阶段**\n位于最右侧，体现BIM在项目投入使用后的价值：\n- **维护计划**：根据BIM模型制定设备维护周期和计划。\n- **资产管理**：记录建筑内所有资产的位置、状态、维修历史等信息。\n- **空间管理**：对办公空间、租赁区域等进行高效管理与调配。\n- **建筑系统分析**：对暖通、电气、给排水等系统运行情况进行监控与优化。\n- **灾害应急模拟**：在火灾、地震等突发事件中，利用BIM模型进行疏散模拟和应急响应规划。\n\n---\n\n### **三、关键特征总结**\n- **全生命周期覆盖**：从规划、设计、施工到运营，BIM贯穿始终，体现其“一体化”和“全过程”的特点。\n- **BIM模型连续性**：中间标注“BIM模型维护”，说明模型不是一次性完成，而是在各阶段不断更新和完善。\n- **数据驱动决策**：每个阶段的BIM应用都服务于更科学的决策，如优化设计、控制成本、提升效率、保障安全。\n- **跨阶段信息流转**：设计阶段的模型可直接用于施工和运营，实现信息无缝传递，避免重复建模和数据丢失。\n\n---\n\n### **四、图表意义**\n该图清晰地展示了BIM技术如何在建筑工程的全生命周期中发挥重要作用，不仅提升了各阶段的工作效率和质量，还实现了项目从“建造”到“运维”的数字化转型，是现代智慧建筑和智能建造的重要支撑工具。\n\n--- \n\n综上所述，这张图通过结构化的表格形式，系统地呈现了BIM在工程项目中“**从无到有、从建到用、从施工到运维**”的完整应用路径，具有很强的指导性和参考价值。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 29,
            "type": "image",
            "img_path": "images/82213c4357b03ac544f019549397305bb2868a63ece1ecc3d170e4a1d187c88e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 4.广联达：造价业务成功转云，施工业务助力中期增长，数字设计布局未来\n工程项目全生命周期大体可划分为：规划、设计、施工及运营四个阶段（招投标阶段发生在规划或设计之后)。广联达过往核心业务（工程造价及工程施工业务）聚焦工程项目招投标及施工阶段，目前重点布局的数字设计业务则属于项目周期上游，BIM作为建筑IT核心软件之一，贯穿整个工程项目周期。\n我们认为从短、中、长期三个维度来看，广联达都具备优质的经营潜力。有市场观点认为，造价业务具有明显的天花板，对该业务板块的依赖，限制了广联达的增长上限。但我们认为，短期来看造价业务的潜力仍有较大空间，对公司的意义也绝非营收贡献那么简单：\n1）从财务角度来看：公司造价云转型的成功将平抑造价业务板块的周期波动，并降低远期销售费用。\n2）从客户维护与积累的角度来看：造价业务云转型倒逼公司团队更多关注老客户的用户体验，提高了客户粘性，并将促进盗版客户的转换，带来客户增量的同时，也将为公司其他业务板块有效引流。\n3）从研发创新的角度来看：SAAS产品迭代升级频率加快，一定程度上将提振公司的创新活力，同时造价智能化将显著提高造价业务的上限。\n中期来看，工程施工业务庞大潜力的兑现有望成为公司增长的核心引擎。中期有望比肩造价业务营收体量，且长远来看，工程施工市场将可能为公司贡献超百亿的营收。\n远期视角，公司积极进军工程设计，竞逐百亿市场的同时，将打通建筑信息化全产业链，配合系列创新业务及海外布局的蓬勃发展，生态圈有望快速壮大，平台化愿景的实现将极大拓宽公司的价值边际。\n此外，我们认为建筑行业周期性对公司业绩的影响并没那么大。有市场观点认为，公司对建筑行业周期的敏感性强，当年新开工房屋面积增速不理想将严重影响公司经营表现。我们认为不尽然，基于以下3点，我们认为即便建筑行业景气度不那么理想，公司业绩仍有依托：\n1）造价业务云转型已步入尾声，来自存量老客户的年订阅费稳定，有助于平抑公司造价业务的周期波动，且随着公司步入云转型中后期阶段，公司收入增速与建筑行业周期性的关联度已显著下降。相关性分析结果表明：2017 年之前，广联达收入变动趋势与建筑业新开工面积及房屋建设新开工面积变动趋势重合度较高。2016 年，房地产调控政策开始密集出台，行业增长放缓，2016-2017 年，公司造价业务全面云转型尚未开启，公司收入增速与建筑新开工面积及房屋新开工面积增速的相关性很强。截至2018 年底，公司还原后云收入占造价业务比重还处于较低水平（27.94%)，2015Q1-2018Q4公司单季度总收入y0y与单季度建筑新开工面积及单季度房屋新开工面积增速均高度相关（相关系数分别为 0.72、0.70)，而 2019 年后公司云进程提速，截至 2020 年底公司还原后云收入占造价业务比重已经接近 80%（77.91%)，公司单季度总收入y0y与单季度建筑新开工面积及单季度房屋新开工面积增速的相关性显著降低（相关系数分别为0.18、0.51)，造价业务云化对周期性的平滑效应凸显。\n",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 29,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]