[
    {
        "page_content": "这张图片的标题为“图22：我国建筑信息化由‘甩图板’工程开启”，它通过四幅图像和一个循环箭头构成的流程图，形象地展示了中国建筑行业从传统手工绘图向信息化设计转变的历史进程，核心主题是“甩图板”工程在推动工程标志设计环节信息化中的关键作用。\n\n图片整体结构如下：\n\n1. **左上角图像**：\n   - 展示了一张铺满建筑图纸的桌面，上面散落着卷起的图纸、计算器和一支正在绘图的手。\n   - 图纸上有复杂的线条与标注，代表传统的手绘建筑施工图。\n   - 这一场景象征着过去建筑设计中依赖人工绘制图纸的“图板时代”。\n\n2. **右上角图像**：\n   - 为黑白照片，展示了几位工程师在大型绘图桌前工作的情景。\n   - 他们正俯身用铅笔在大尺寸图纸上进行精细绘制，背景中可见绘图灯和工具。\n   - 这反映了上世纪典型的“图板作业”模式，即依靠手工完成大量制图任务，效率较低且易出错。\n\n3. **中心文字框**：\n   - 内容为：“‘甩图版’工程标志设计环节信息化开启”。\n   - “甩图板”是一个比喻性说法，意指摆脱传统手工绘图方式，转向计算机辅助设计（CAD）等数字化手段。\n   - 这句话点明了整张图的核心意义——“甩图板”工程标志着我国建筑行业正式迈入信息化阶段。\n\n4. **左下角图像**：\n   - 显示一名技术人员正在使用笔记本电脑进行建筑设计。\n   - 屏幕上清晰显示了建筑平面图的电子化界面，具有明显的线条、标注和图层管理特征。\n   - 表明设计工作已从手工过渡到计算机操作，体现了信息技术在建筑设计中的应用。\n\n5. **右下角图像**：\n   - 是一张完整的、规范化的建筑平面图，包含墙体、门窗、房间功能分区等详细信息。\n   - 该图呈现的是现代CAD软件生成的标准化图纸，线条清晰、布局合理，体现了信息化带来的高精度与高效性。\n\n6. **黄色循环箭头**：\n   - 两条弧形箭头连接四个图像，形成一个顺时针的闭环流程。\n   - 象征着从传统手工绘图 → “甩图板”转型 → 计算机辅助设计 → 现代化数字图纸的演进过程。\n   - 强调这是一个持续发展的技术升级路径，体现建筑行业信息化的阶段性进步。\n\n### 总结：\n这张图通过对比传统与现代的设计方式，生动展现了“甩图板”工程作为中国建筑信息化起步的重要标志。它不仅改变了设计手段，也提升了工程效率与质量，是中国建筑业迈向数字化、智能化的关键一步。整个图像传达了一个清晰的信息：从“人+图板”到“人+电脑”的转变，开启了建筑行业的信息化新时代。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/fa27aba8a4bae5ccf05189a84f065c8c368b98fbf8936b3f09b36cb0c4d79530.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图23：造价软件推广开启招投标环节信息化”，整体呈现了一个关于建筑行业招投标信息化发展的流程示意图，通过三个关键部分展示了从传统手工操作到现代信息化工具应用的转变过程。\n\n### 图像结构与内容描述：\n\n1. **顶部图像**：\n   - 展示了一间教室或会议室的场景，多人坐在课桌前，正在低头认真工作。\n   - 桌面上铺满了图纸、文件和计算工具，如计算器、笔等，显示出传统的工程造价人员在进行手工算量和报价工作的状态。\n   - 该图像代表了过去工程造价工作的典型方式——依赖人工、纸质资料和手工计算，效率较低且容易出错。\n\n2. **中间文字说明**：\n   - 在顶部图像下方有一行醒目的文字：“**造价软件普及标志招投标信息化开启**”。\n   - 这句话是整张图的核心主题，强调了造价软件的广泛应用标志着招投标环节正式进入信息化时代，是行业数字化转型的重要里程碑。\n\n3. **底部两个并列图像（左右对称）**：\n   - **左侧图像**：展示了一个三维建筑模型，标注为“**算量软件**”。\n     - 该模型是一个多层建筑的BIM（建筑信息模型）可视化表示，具有详细的结构层次，包括墙体、楼板、门窗等。\n     - 表明现代算量软件能够基于三维模型自动提取工程量，极大提高了准确性与效率。\n   - **右侧图像**：显示了一个电脑屏幕截图，界面为“**造价软件**”的操作界面。\n     - 界面中包含表格数据、清单项、价格信息以及弹窗对话框，模拟了实际工程造价编制的过程。\n     - 软件功能涵盖工程量清单编制、计价、成本分析等，体现了造价管理的系统化与自动化。\n\n4. **黄色箭头循环连接**：\n   - 两条黄色弧形箭头分别从顶部图像指向左下角和右下角的两个软件图像，形成一个闭环。\n   - 这表示：**传统手工模式 → 引入算量软件与造价软件 → 实现信息化升级 → 推动招投标全过程数字化**。\n   - 箭头的循环设计也暗示了信息技术在工程造价领域不断迭代、持续优化的发展趋势。\n\n---\n\n### 总结：\n这张图通过对比传统手工操作与现代信息化工具的应用，生动地展现了造价软件在推动招投标环节信息化中的关键作用。它不仅提升了工作效率和精度，还促进了整个建筑行业的标准化和智能化发展。图中清晰地传达了“**造价软件的普及是招投标信息化开启的标志**”这一核心观点。",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/8ece4ea9b39c4221e93ee01a67f789c899ca688a9a446306752d3fe883be7ec6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "2）造价软件推广开启招投标环节信息化（1996-2006年)：在传统工程造价模式下，造价师往往通过纸质图纸去手工算量，这种模式不仅工作量巨大、计算繁琐、变更困难、工作效率低下，而且容易出错。随着CAD的普及，可以直接通过电子化图纸，叠加符合行业规则、规范的算法直接进行建模算量，得出相应的工程量、钢筋量等；随着算量计价软件的普及，可以在导入电子化图纸的基础上，选择相应的计算规则、算法实现电子化算量，进一步通过计价软件完成快速套价、组价。虽然由于施工工艺、实操经验的不同，造价过程不可能完全自动化，但CAD 等图形软件、算量计价软件的使用将原先重复繁琐的计算过程电子化、标准化、简便化，大大提高招标、施工、竣工结算、项目审计等环节造价人员的工作效率。此外，2013 年八部委联合发布《电子招标投标办法》，2016 年国家发展改革委等六部委则共同制定了《“互联网+”招标采购行动方案（2017-2019年)》，电子招投标相关政策的实施，极大推动了招投标业务的全面信息化。\n3）“基建热潮”带动项目管理信息化兴起（2005-至今)：2005年前后，国内经济持续繁荣，北京奥运会场馆筹建、西部大开发战略、振兴东北老工业基地战略、京沪高速铁路以及一些大型核电站工程项目陆续上马，这些工程项目呈现出投资规模大、施工技术复杂、工期要求紧、项目参与单位众多、信息沟通复杂、社会影响面广等特点，这就为工程项目管理提出了严峻的挑战。而随着现代计算技术、网络技术以及通信技术的快速发展及其在工程项目管理领域中的广泛应用，使得工程项目管理的信息化成为了必然趋势。\n",
        "metadata": {
            "filename": "广联达-二次创业关键节点短中长期看好公司价值-21102062页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]