[
    {
        "page_content": "# 1．数字建筑平台服务商，全生命周期解决方案领军者\n# 1.1 转型型平台服务商，推动建筑行业数字化\n广联达科技股份有限公司作为数字建筑平台服务商，面向行管方、建设方、设计方、咨询方、施工方、设材厂商等产业链各参与方，以及城市运营、金融、教育等领域，提供以建设工程领域专业化应用为核心基础支撑，以产业大数据、产业链金融等为增值服务的数字建筑全生命周期解决方案。公司高度重视产业研究与技术创新，秉承“数字建筑”理念，聚焦运用BIM和大数据、物联网、移动互联网、行业AI等数字技术助力建筑产业转型升级，让每一个工程项目成功，让每一位建筑人有成就。广联达在全球建立80 余家分子公司，拥有员工1 万余人，为36 万企业客户提供百余款专业应用产品及服务。2008 年起，公司在美国、卢森堡、英国、芬兰、瑞典、波兰、德国、马来西亚、印度尼西亚、新加坡、中国香港等地设立子公司、办事处与研发中心，从咨询服务、解决方案、生态合作等多方面发挥平台作用，整合生态资源，以系统性的数字化能力，从数字化咨询、一体化技术方案等多方面发挥平台作用，整合生态资源，为产业运营者提供全方位的数字化转型服务，双方协同共生、融合发展，共建建筑产业互联网的新生态。\n公司成立于1998 年。成立之初，公司主要聚焦于开发销售建筑工程造价软件，推出多款预算软件和管理系统，2000 年，《工程项目成本管理系统EPCCSV1.0》被列入中国建筑工程总公司科技成果重点推广项目，公司逐步发展成为国内领先的建筑信息化企业。\n2003 年至2007 年，公司形成多项整体解决方案，业务逐渐向全国扩展。2005 年，广联达招标投标整体解决方案、钢筋抽样软件GGJ9.0、图形算量软件GCL7.0（第三版）、工程造价指标管理系统GIX2.0、电力工程造价系统GBG8.0 研发成功，正式向全国发布。2007 年，广联达清单计价软件GBQ4.0 研发成功，正式在全国发布。截至当年，“广联达项目成本管理系统”已在100 多个项目上得到成功应用。同年，北京广联达软件技术有限公司进行股份制改造，同时正式更名为“广联达软件股份有限公司”。\n2008 年至2012 年，公司持续加大自主研发力度，开拓国际市场，并在深交所中小板挂牌上市。2008 年，广联达成立美国产品研究中心，并与马里兰大学签署合作协议，正式入驻马里兰大学中美科技园，成为首批入驻科技园的中国高科技企业。2010 年，公司成功登陆深圳中小企业板，成为工程建设信息化领域首家上市软件公司。同年，企业级项目管理解决方案——广联达施工企业项目管理解决方案GEPS 正式上市，公司与北京梦龙软件技术有限公司完成战略重组，以强强联合实现优势互补。2011年，广联达在新加坡成立全资子公司。作为“纵横海外”战略的重要一部分，新加坡子公司的成立为广联达开拓国际市场、推进全球化进程迈出积极的一步。\n2013 年至2017 年，公司提出“二次创业”，向“建筑产业互联网平台服务商”全面转型，打造数字建筑产业平台。2014 年，广联达宣布收购全球领先的 MEP 设计和施工软件公司芬兰 Progman。通过拥有 Progman 功能强大的 MEP 软件 MagiCAD，增强了对全球化产品的组合配置。2015年，广联达正式宣布向“建筑产业互联网平台服务商”全面转型。2016 年，广联达与万达签署BIM 战略合作协议，广联达公司应用产业互联网方案解决实体建筑和虚拟建筑的融合，和万达强强合作、优势互补，进行BIM项目的深度实践。\n2018 年至2022 年，公司聚焦建筑企业数字化转型和产业升级，推动建筑行业向智能化、数字化方向发展。2018 年，广联达正式对外发布《数字建筑白皮书》，提出“一个认知、一个方向、一个目标”，系统地诠释“数字建筑”理念以及建筑产业数字化转型变革与创新发展，为建筑业转型升级提供了新理念新路径。2019年，广联达发布数字项目管理平台，为建筑产业提供一站式服务，该平台综合运用BIM和“云大物移智”等数字化技术，实现施工项目管理的数字化、系统化、智能化，驱动施工项目管理转型升级。2021 年，公司连续第4 年发布《数字建筑白皮书》，聚焦“新设计”畅谈数字化转型，首提“数字设计”新理念，并对其特征、模式、核心价值进行了系统研究，为四个层级的目标客户分别提供详尽落地的解决方案，重点针对设计企业数字化转型，提出了具体可行的转型路径。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 4,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]