[
    {
        "page_content": "# 4．数字施工：以系统性数字化和基建一体化为发展战略\n# 4.1 认知升级 $^ { \\bullet }$ 落地根基，GBP贯穿项目全生命周期，走出“数据孤岛”\n数字施工业务主要聚焦工程项目建造过程，通过“平台 $^ +$ 组件”的模式，为施工企业提供涵盖项目管理到企业管理的平台化解决方案，具体包括项目端的 BIM+智慧工地系列产品，以及面向施工企业的企业级软件和项企一体化产品。2023 年，数字施工业务实现营业收入8.62亿元，同比下降 $3 5 . 0 0 \\%$ ，主要系受建设项目开工数量下降，部分项目开工进展较慢影响，施工企业在行业竞争加剧的情况下，数字化投入更加谨慎，对公司数字施工业务的订单拓展和实施交付造成了一定影响。公司积极应对内外部环境出现的变化，不断优化数字施工业务的经营策略并持续推进解决方案价值升级。首先在经营定位上从过去的追求经营规模转向追求经营质量，从经营策略上加大对业务盈利性和现金流管理，引导施工业务策略性调整，后续能够实现高质量的规模化拓展。2023 年施工产品更加具聚焦客户的核心业务场景需求，自研软硬件的占比持续提升。劳务、物料、BI、GEPS等产品应用率持续提升，企业标杆和大项目标杆打造200多个。经过上述努力，施工业务销售回款同比2022 年实现提升。截至 2022 年末，数字施工项目级产品累计服务项目数突破9 万个，累计服务客户超过7000 家；2022 年新增项目数2.1 万个，新增客户1600 家。从市场渗透率来看，根据住建部统计的数据，21 年新开工27万个项目，22年新开工31万个，公司真正渗透到的数字化项目只有1万-2万个，市场渗透率有待提高。也可以说，数字施工业务的主要矛盾不是空间问题，但以前施工企业、施工项目部的数字化认知不够，需要打开数字化认知、提升管理水平和人才储备。\n公司施工业务发展实行多线并举，在打磨产品的同时，提升施工企业数字化认知水平：第一，不断优化解决方案和产品线；第二，在给客户的交付和给客户的价值落地上面，不断优化和提升公司的管理水平和流程；第三，启动项目经理的数字化培养，改善施工企业快速推进数字化的人才制约。工作重点是把解决方案做的更简单、易用，然后在交付周期上极大简化，来解决核心问题。施工业务过去几年不断的优化产品、渠道、组织和管理以适应行业环境和客户需求的变化，产品覆盖岗位级、项目级和企业级，能够更好地为客户提供多种解决方案，项目数量和项目金额也在持续快速增长，施工业务实现初步规模化。销售策略上，公司注重提升重点客户的渗透率，针对单个客户要争取更多的项目应用公司的产品；提升大型企业的覆盖率。全国特级企业 800 家左右，一级规模以上数量企业上万家，公司目前服务的规模以上的真正做系统性数字化的客户在不到百家。\n认知升级，系统性数字化是建筑业数字化转型的“根本解”。公司董事长袁正刚认为，“建筑业是“点线面体’的业务系统，且具有“四高’特性：高度专业、高度协同、高度独特和高度动态。这决定了建筑业业务系统管理的难度，决定了建筑业的数字化建设是复杂系统的问题，无法通过单点建设解决，必须系统性求解。因此，要破局建筑业数字化转型，必须认清建筑业业务本质、认清数字化本质，通过系统性数字化建设，以系统性手段解决系统性问题，回归业务本质，推动数字化在开发定位、规划设计、招标采购、施工建设、运营管理等方面的业务融合。建筑企业数字化转型必须坚持“三步走’：业务数字化，首先通过核心业务数字化，做到系统性的透明可见；管理数字化，形成PDCA 管理闭环，做到系统性的高效运转；能力数字化，持续沉淀组织经验，发掘最佳实践，加速人才培养，优化管理规则，实现系统性的持续进化。“\n落地根基，GBP贯穿项目全生命周期，走出“数据孤岛”，彰显公司核心竞争力。目前，业界解决“业务不融合、应用的割裂、软件的割裂”导致的“系统林立”“数据孤岛”的方案，要么灵活性、拓展性不足；要么业务连接不足，维护代价太大。为此，公司提出“平台 $^ +$ 组件”模式，基于此，2023年6月，公司建筑业务平台（GBP）正式发布。GBP是一个数据驱动、专业可靠、灵活开放、国产自主的工程建设领域数字化平台底座，标志着工程建设领域数字化的平台底座、建筑行业数字化的核心能力平台正式问世，也是首个贯穿项目全生命周期的建筑产业平台。GBP 面向工程建设领域企业客户，快速响应客户个性化需求，提供技术统一、数据互通、体验一致的数字化解决方案；面向生态伙伴，全领域开放平台资源，提供全方位的支持赋能，助力生态伙伴和企业客户商业成功。GBP基于公司自主知识产权研发，为建筑行业提供设计、施工、运维全生命周期 PaaS 服务。平台拥有建筑领域增强的数据中台、物联网中台、BIM 中台等核心技术能力，提供建筑设计、施工项目管理等应用的开发能力，为工程建造提供了全面的数字化支撑，满足建筑领域客户和合作伙伴的核心业务场景，实现工程项目建设的人员安全、工作高效、项目智能、管理轻松，充分释放客户价值和伙伴价值，助力每一个工程项目成功。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 25,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]