[
    {
        "page_content": "这张图片是广联达（GLD）公司“九三”战略规划图，标题为“九三‘三大战役’的战略考量”，整体呈现了公司在建筑数字化领域的战略布局与实施路径。该图以时间轴和业务流程为主线，分为“设计”、“建造”两大核心阶段，并延伸至“房建”、“公路”、“其他基建”等应用场景，展现了公司从软件工具到平台化、一体化解决方案的演进路径。\n\n---\n\n### 一、整体结构布局\n\n图像采用横向分层结构，从左到右代表业务发展的时间线或逻辑顺序，从上到下则体现不同业务层级与市场覆盖范围。\n\n- **顶部**：蓝色区域代表“设计”阶段；\n- **中部**：紫色区域代表“建造”阶段；\n- **底部**：绿色区域代表“基建一体化成型”；\n- **右侧**：垂直箭头指向“房建”、“公路”、“其他基建”，表示应用领域扩展；\n- **左侧**：标注“设计必备工具”、“国产化”、“BIM正向”等关键目标；\n- **右上角**：标有“九三战略目标”，并用虚线连接各战略节点。\n\n---\n\n### 二、具体内容解析\n\n#### 1. **设计阶段（左侧蓝色区域）**\n- 标题：“设计软件引领”\n- 核心任务：\n  - 推动“设计必备工具”的普及；\n  - 实现“国产化”替代；\n  - 推动“BIM正向设计”（即基于BIM模型进行全过程设计）；\n  - 构建“集成项目管理平台”。\n- 战略方向：通过提供高质量的设计软件，成为行业标准工具，支撑设计端的数字化转型。\n\n#### 2. **建造阶段（中部紫色区域）**\n- 标题：“PaaS平台规模化”\n- 核心任务：\n  - 打造可复用的PaaS（平台即服务）平台，实现能力共享；\n  - 推动“施工深度规模化”——即在大型项目中广泛部署数字技术；\n  - 实现“建设方一体化”——打通业主、总包、分包等多方协同；\n  - 覆盖“特一级施工企业”及“重点建设方”；\n  - 渗透“亿元以上大项目”。\n- 战略意义：构建标准化、模块化的数字建造平台，提升施工效率与管理水平。\n\n#### 3. **基建一体化成型（底部绿色区域）**\n- 标题：“基建一体化成型”\n- 核心任务：\n  - 提供“公路设计算量施工一体化解决方案”；\n  - 逐步覆盖中国公路市场；\n  - 真正实现“国产化、一体化”；\n  - 向“公路”及其他基础设施领域拓展。\n- 战略目标：将成功经验复制到交通、市政等非房建领域，形成全行业覆盖能力。\n\n#### 4. **战略目标与路径**\n- 右上角标注“九三战略目标”，并通过三条上升箭头连接：\n  1. 施工深度规模化\n  2. 建设方一体化\n  3. 最终实现“九三战略目标”\n- 这表明公司的战略是层层递进的：从设计工具 → 平台化 → 一体化 → 全域覆盖。\n\n#### 5. **应用领域延伸（右侧）**\n- 从“房建”向下延伸至“公路”、“其他基建”，说明广联达不仅聚焦房地产建筑，还积极拓展至交通、市政等基础设施领域。\n- 绿色虚线框表示未来拓展方向，强调“一体化”解决方案的可复制性。\n\n#### 6. **关键技术与理念**\n- BIM正向设计：推动三维模型驱动设计与施工；\n- 国产化：强调自主可控，打破国外软件垄断；\n- PaaS平台：支持多项目、多角色接入，提升系统灵活性；\n- 集成项目管理平台：整合设计、成本、进度、质量等模块；\n- 一体化：打通产业链上下游，实现数据贯通与协同作业。\n\n---\n\n### 三、视觉元素与符号说明\n\n- **颜色区分**：\n  - 蓝色：设计阶段，突出“软件引领”；\n  - 紫色：建造阶段，突出“平台规模化”；\n  - 绿色：基建拓展，突出“一体化成型”；\n- **箭头**：\n  - 实线箭头表示战略推进方向；\n  - 虚线箭头表示未来拓展或潜在路径；\n  - 向上的箭头象征增长与突破；\n- **图标**：\n  - 圆形加号图标表示关键节点或战略目标；\n  - 小人图标表示“国产化”进程中的用户或团队参与；\n  - 数据流箭头表示信息流动与平台集成。\n\n---\n\n### 四、总结：九三战略的核心内涵\n\n“九三”战略是广联达面向未来三年（可能指2023–2025年）的顶层设计，其核心可以概括为：\n\n> **“以设计软件为起点，打造PaaS平台，推动建造一体化，最终实现全产业链、全场景的数字化覆盖。”**\n\n具体包括三大战役：\n\n1. **设计端攻坚战**：巩固设计软件市场地位，推动BIM正向设计与国产化替代；\n2. **建造端规模化战役**：通过PaaS平台服务大型项目，覆盖头部企业；\n3. **基建一体化拓展战**：将成功模式复制到公路、市政等非房建领域。\n\n---\n\n### 五、企业定位与愿景\n\n- **品牌标识**：右上角“GLD 广联达 数字建筑平台服务商”，明确其作为数字建筑平台提供商的角色；\n- **长期愿景**：构建一个贯穿“设计—建造—运维”的完整数字生态体系，助力中国建筑业转型升级。\n\n---\n\n综上所述，这张“九三战略规划图”清晰地展示了广联达在数字化建筑领域的战略布局：从工具到平台，从单一环节到全流程，从房建到基建，体现了其迈向全面数字化、一体化、国产化的发展路径。",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 6,
            "type": "image",
            "img_path": "images/a1d641bbb377edd05b2268ecc0e973c9ca7035b07146553a8844dac3b68b805d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n2.设计软件引领：设计软件是数字建筑业务的龙头，设计业务掌控产业链竞争的制高点，将会对覆盖建筑全生命周期起到关键作用。公司数维设计产品集是以自主知识产权图形平台为基础打造的全专业BIM 正向设计解决方案，九三期间，公司将进一步打磨设计产品，让设计师用 BIM三维正向设计的方式改进升级此前的工作流程，引领行业进步，进入数据驱动设计的新时代。\n3.PaaS平台规模化：八三期间，公司的数字项目集成管理平台初步打造成型，并且在数字新成本解决方案等新产品的研发上发挥了重要作用。九三期间，公司将进一步把数字项目集成管理平台这一PaaS 平台的能力放大，用以支撑各条线业务快速规模化发展，并且对外打造PaaS+SaaS 生态，形成数字建筑行业产品研发的基座。在规模化发展路径下，成本管理、项目管理等各条线业务均有望进入发展快车道，重点推进施工企业客户业务的深度规模化和建设方投资开发建设运营一体化方案，实现产品能力和规模效益上的快速扩张。\n以“客户成功”为指引，建立系统能力，加强以客户为中心的客户群组织建设。根据公司调研记录，在客户需求的发展和开拓过程中，为落实客户的新需求以及公司新产品新方案，在客户层面形成真正的解决方案，把产品线形成合力，以及把客户和客户之间的协同形成合力，公司将过去的产品渠道变化成现在以客户为中心的客户群组织。整个客户群升级的方向有四个:\n（一）设计成本客户群。将传统渠道进行升级，集合公司的内部产品优势与客户之间的衔接关系。整合和优化比较成熟的造价产品渠道和设计的产品渠道，将设计成本一体化，实现更有效更有价值的落地和实践；将新成本解决方案和过去在岗位工具上的优势相结合，进行规模化发展；在设计成本客群端规模化发展过去专门针对中小企业的施工渠道 SaaS产品、新成本集成的项目管理系统等。\n（二）施工企业客户群。2023年，公司将该过去以施工产品为主的渠道进行了较大的调整升级，对部分头部施工企业，将岗位级应用整合到施工客群，从过去的产品链接变成数据链接，以形成规模化应用、规模化复购和规模化续费。\n（三）行业服务客户群。将过去面向政府侧（交易中心、住建厅、财审、造价站等）提供解决方案的客群进行整合聚焦，重点解决在政府侧如公共资源交易中心的市场管理、各地住建部分的现场管理，以及两类行业主管部门的数据打通，场景打通的过程。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 6,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]