[
    {
        "page_content": "图1《广联达发展历程》是一张以时间轴形式展示广联达公司自1998年成立以来重要发展节点的图表。该图通过一条水平的时间线，标注了从1998年至2022年间的关键年份，并在每个年份处用蓝色圆点标记，配以文字说明当年的重大事件或里程碑。整体布局清晰，信息结构化，便于读者快速了解广联达的发展脉络。\n\n以下是各时间节点的具体内容描述：\n\n- **1998年**：公司成立。这是广联达的起点，标志着企业正式创立。\n  \n- **2002年**：完成施工项目成本管理系统GCM和信息系统GOM的开发。这两个系统的推出为施工企业的项目管理工作提供了一套科学、实用的软件系统，奠定了公司在建筑信息化领域的技术基础。\n\n- **2006年**：成功登陆深圳中小企业板上市。企业级项目管理解决方案“广联达项目管理解决方案（GEPS）”正式发布，标志着公司进入资本市场并开始拓展更广泛的企业服务市场。\n\n- **2010年**：广联达在新加坡成立全资子公司，标志着其国际化战略的起步。这一举措有助于开拓国际市场，推动全球化的进程。\n\n- **2011年**：与万达签署BIM战略合作协议，设立金融服务中心，全面承接产业金融业务信息服务台职能。这表明公司在建筑信息化之外，也开始涉足金融服务领域，探索多元化发展路径。\n\n- **2013年**：正式对外发布《数字建筑白皮书》，诠释“数字建筑”理念以及建筑业数字化转型变革与创新发展，为建设行业转型升级提供了新理念新路径。此事件具有重要的行业影响力，体现了广联达在行业思想引领方面的角色。\n\n- **2016年**：正式发布《中国建设工程造价BIM应用分析报告（2017）》，推出BIM应用二次开发平台BIMFACE。这标志着公司在BIM（建筑信息模型）技术方面取得显著进展，推动了BIM在国内的应用落地。\n\n- **2017年**：发布数字项目管理平台，为建筑企业提供一站式服务。该平台整合了项目管理中的多个环节，提升了施工效率和管理水平。\n\n- **2018年**：与华为公司签署战略合作协议。此次合作可能涉及云计算、大数据、人工智能等前沿技术在建筑行业的融合应用，进一步增强了广联达的技术实力和服务能力。\n\n- **2019年**：收购洛阳鸿业信息技术有限公司。此次并购有助于广联达增强在特定细分市场的竞争力，扩大产品线和技术储备。\n\n- **2020年**：与陕建集团数字科技有限公司达成战略合作。这显示了广联达在深化与大型建筑企业合作方面持续发力，推动数字化转型落地。\n\n- **2021年**：荣获“2021北京软件核心竞争力企业（规模性）”称号。这一荣誉肯定了广联达在软件行业的领先地位和综合实力。\n\n- **2022年**：由广联达牵头承担的国家重点研发计划“城市信息模型（CIM）平台关键技术研究与示范”项目正式启动。这表明广联达已参与到国家级重大科研项目中，成为推动智慧城市和数字城市建设的重要力量。\n\n---\n\n**总结**：\n这张时间轴图全面展现了广联达从一家初创企业逐步发展为国内领先的建筑信息化服务商的过程。其发展轨迹不仅包括技术创新（如GCM、GOM、BIMFACE）、市场拓展（上市、海外设子、并购），还包括战略升级（数字建筑理念、CIM项目），以及与行业龙头企业的深度合作。整张图突出了广联达在建筑信息化领域的持续创新能力和行业领导地位。",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/812534c81b794e92729f063ae3b25187079d0e9b0cee720a1560f7d33ff35de7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "标题为“图2 公司股权结构”的图片展示的是**广联达科技有限公司**的股权结构图，通过横向条形图的形式清晰地呈现了各主要股东及其持股比例。\n\n具体内容如下：\n\n- **公司名称**：位于图表中央下方，标注为“广联达科技有限公司”，是该股权结构图的核心主体。\n- **股东及持股比例**（从左至右）：\n  1. **刁志中**：持股 **15.98%**，为第一大股东。\n  2. **香港中央结算有限公司**：持股 **14.63%**，为第二大股东。\n  3. **陈晓红**：持股 **4.71%**。\n  4. **王金洪**：持股 **4.29%**。\n  5. **HHLR管理有限公司**：持股 **2.50%**。\n  6. **涂建华**：持股 **2.26%**。\n  7. **安景合**：持股 **1.91%**。\n  8. **王晓芳**：持股 **1.68%**。\n  9. **全国社保基金一零二组合**：持股 **1.65%**。\n  10. **安本亚洲有限公司**：持股 **1.18%**。\n  11. **其他股东**：合计持股 **49.21%**，占比最高，但分散在众多小股东中。\n\n- **图表形式**：采用水平条形图布局，每个股东以矩形框表示，框内写明姓名或机构名称，下方标注对应持股比例。所有股东的持股比例总和为100%，其中“其他股东”部分代表未单独列出的中小股东合计持股比例。\n\n- **箭头指向**：从所有股东的持股条形下方引出一条向下的箭头，最终指向“广联达科技有限公司”，表明这些股东共同持有该公司股份，构成其股权结构。\n\n### 总结：\n这张图清晰展示了广联达科技有限公司的主要股东构成，前十大股东合计持股约 **50.79%**，而其余 **49.21%** 的股份由众多其他股东持有。其中，自然人股东刁志中与机构投资者香港中央结算有限公司是最大两个股东，体现了公司股权结构中既有核心实际控制人，也包含机构投资者和公众股东的多元化格局。",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/ede883fbcb320f1d55815fabefd5a0daaa09b3e9af16574f04049635ecd5a4f3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n董事会平稳换届，股权结构保持稳定。根据 2023 年 4 月公司第六届董事会第一次会议决议公告，选举袁正刚先生担任现任公司董事长。新任董事长袁正刚博士毕业于中科院计算所，曾任加拿大蒙特利尔大学博士后研究员，公司研发中心经理、高级副总裁、董事、总裁，在建筑行业数字化领域拥有丰富的经验。股权结构方面，截至 2023 年第三季度，公司创始人之一刁志中持股比例达 $1 5 . 9 8 \\%$ ，陈晓红( $4 . 7 1 \\%$ )、王金洪 $( 4 . 2 9 \\%$ )涂建华( $2 . 2 6 \\%$ )、安景合( $1 . 9 1 \\%$ )、王晓芳( $1 . 6 8 \\%$ ）均为公司创始人，五人累计持股比例为 $1 4 . 8 5 \\%$ 。\n发布员工持股计划，吸引和留住公司优秀人才。2023 年9月，公司发布了2023年员工持股计划，此员工持股计划筹集资金总额不超过2.26亿元，以“份”作为认购单位，每份份额为 1.00 元，此员工持股计划的份额上限为 2.26 亿份。此员工持股计划的资金来源为参加对象自筹出资不超过 1.13 亿元，以及公司计提的专项激励基金不超过1.13 亿元。为满足公司可持续发展的需要及不断吸引和留住优秀人才，此员工持股计划设置预留份额，占此员工持股计划份额总数的 $8 . 8 5 \\%$ 。经公司股东大会审议批准后，此员工持股计划将以 12.40元/股的价格购买公司回购专用账户回购的股份共计不超过1822.58 万股，具体以实际执行情况为准。为满足公司可持续发展的需要及不断吸引和留住优秀人才，本员工持股计划设置预留份额，占本员工持股计划份额总数的 $8 . 8 5 \\%$ 。\n提出“九三战略”，以“一体化成型、设计软件引领、PaaS平台规模化”为战略主线，利用平台 $\\mathbf { + }$ 组件的技术路线，形成产品和解决方案，支撑业务的快速规模化发展。\n1.一体化成型：基建一体化是指利用BIM技术打通设计、造价、施工、运维各环节应用，一模到底，保证信息一致性、实时性，使整个建筑全生命周期效率最高、成本最低。依托底层自研图形平台和数字项目集成管理平台的多年积累，公司目前已经具备了从建模到竣工一模到底的技术能力和相应产品，将首先在基建领域打造基建一体化标杆，用一套整体解决方案替代多个软件，用协同替代分工，为行业在BIM应用的路径上打造样板。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]