[
    {
        "page_content": "# 2.建筑数字化空间广阔\n# 2.1 地产政策放松，施工业务开始周期上行\n2022 年以来，政府为稳定市场推出各项救市政策，住宅需求端刺激政策逐步实施。2022 年8 月，住房和城乡建设部、财政部、中国人民银行等有关部门出台措施，完善政策工具箱，通过政策性银行专项借款方式支持已售逾期难交付住宅项目建设交付，此次专项借款精准聚焦“保交楼、稳民生”。2022 年11 月份以来，以人民银行、银保监会发布的《关于做好当前金融支持房地产市场平稳健康发展工作的通知》为代表，政策面稳房地产力度持续加码，信贷融资、债券融资、股权融资“三支箭”政策保障房地产企业的合理融资需求，市场对于房地产下行的担忧有所缓解。监管层对房地产企业的态度发生转变，从“救项目”转换至“救项目与救企业并存”，各地政府针对住宅需求端的刺激政策也逐步实施。在新的政策刺激下，市场有望恢复至更加平稳的发展状态，住宅相关的业务预计也会随着市场供需改善而逐步回暖。\n房地产政策环境延续宽松，我国房地产政策环境迎重大利好。中央层面，中央层面，2023 年 7 月中共中央政治局会议提出要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策。在具体政策举措方面，根据中房研协发布的《全国房地产政策变动监测报告（2023 年7 月)》，央行、国家金融监督管理总局延长“金融16 条”中两项金融支持房地产核心融资政策期限，银行间交易商协会提出推进“第二支箭”持续支持民营房企和产业类企业债券融资；国家发改委将支持刚性和改善性住房需求、完善住房保障基础性制度和支持政策等纳入恢复和扩大消费重要内容；住建部提出要进一步落实好降低购买首套住宅首付比例和贷款利率、个人住房贷款“认房不认贷”等多项政策、改善性住房换购税费减免等政策措施，进一步提振住房消费需求。\n地方层面，根据中房研协发布的《全国房地产政策变动监测报告（2023 年7月))，中央提出因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求。会议定调赋予地方更大调控自主权，鼓励和引导地方出台降低个人购房成本、优化购房政策、发放购房财税补贴等提振住房消费类政策，加快推动房地产市场复苏和平稳健康发展。在具体地方政策举措方面，近期地方宽松性举措仍是以发放购房补贴和加强住房公积金政策支持为主，偏向温和性刺激。从城市层面看，对于一线城市，在中共中央政治局会议重磅定调后，北上广深四个城市纷纷表态，将结合城市房地产市场实际情况，抓紧抓好贯彻落实工作，更好满足刚性和改善性住房需求等，释放出强烈的信号。对于二线城市和三四线城市，目前大部分已基本取消住房需求端限制性政策，这部分城市未来政策调整或仍将以降低购房成本、优化购房交易流程等为主，如发放购房财税补贴、全面推行二手房“带押过户”、降低住房贷款利率、支持农民进城购房等。\n我们认为，2022年二季度以来，政府围绕“稳地价、稳房价、稳预期”目标推出的一揽子政策，从供给端和需求端同时发力，形成“组合拳”支持房地产市场平稳运行，房屋新开工和竣工规模已由底部回升。近期政策利好叠加将有助于提振市场信心，并且随着停缓建项目陆续复工盘活，施工业务开始周期上行。\n# 2.2 数字赋能建筑产业转型升级成为共识\n内外部环境压力给传统建筑业的发展方式带来挑战，数字赋能建筑产业转型升级或成为共识。从外部视角来看，外部环境对行业发展提出挑战，行业规模单向增长的阶段已经结束，依靠扩大规模来增加利润的时代已经终结。一方面，整体城镇化进程放缓，市场容量已经饱和。据国家统计局数据，2021 年城镇居民人均住房建筑面积达到 41.0平方米，据中房协援引易居研究院推算，折算成套内面积已经达到 32-33平方米，接近日本的 33.5 平方米，高于新加坡的 30 平方米和韩国的 28 平方米，住房趋于饱和。与此同时，整体城镇化进程放缓。根据广联达发布的《建设方数字化白皮书(2022)》，2020 年中国常驻人口城镇化率 $6 3 . 9 \\%$ ，户籍人口城镇化率 $45 \\%$ ，城镇化速度明显减低。另一方面，我国城市发展由大规模增量建设转为存量提质改造和增量结构调整并重，房地产企业对产品的品质的需求也在不断提升。外部环境对行业发展提出挑战，行业发展逻辑发生剧变。当前我国宏观经济换挡进入低速期影响，与此同时，2022 年我国建筑业总产值从两位数的年增长放缓至 $6 . 4 7 \\%$ ，房屋施工面积增速也降至， $. 0 . 6 9 \\%$ 。原先大兴土木的普涨时代已经过去，提质增效的数字化改革成为行业当下的发展重点。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 12,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]