[
    {
        "page_content": "这张图片的标题为“**图4 公司组织架构升级示意图**”，由广联达（Glodon）发布，旨在展示其从传统组织架构向现代网状透明组织的转型过程，以实现系统能力的全面升级。整体设计采用深蓝色背景，配以白色和黄色文字，突出关键信息，结构清晰、逻辑性强。\n\n---\n\n### 一、核心主题与目标\n\n图片顶部用黄色大字标明了本次组织变革的核心理念：\n\n> **打造网状透明组织，驱动系统能力升级**\n\n这表明广联达希望通过打破原有组织壁垒，实现资源高效协同，提升整体运营效率与客户服务能力。\n\n---\n\n### 二、左侧：原组织架构（旧模式）\n\n左侧区域标注为“**原组织架构**”，展示了过去存在的三个独立业务集团（BG），分别为：\n\n1. **造价BG**\n   - 包括：研发、产品、渠道、营销\n2. **施工BG**\n   - 包括：研发、产品、渠道、营销\n3. **设计BG**\n   - 包括：研发、产品、渠道、营销\n\n这三个BG各自独立运作，存在以下问题：\n\n- **三大BG各自为战**：缺乏协同，形成“孤岛效应”\n- **资源协同度低**：研发、营销等资源未能有效共享\n- **订单经营思维**：以单个订单为中心，缺乏系统性客户经营意识\n\n这些问题是推动组织变革的主要动因。\n\n---\n\n### 三、中间：变革路径与战略方向\n\n在原架构与新架构之间，有一个弧形箭头表示转型路径，强调两个关键策略：\n\n#### 1. **客户经营**\n- 强调以客户为中心，打破部门壁垒，实现跨BG协作。\n- 目标是构建“高资源协同”的运营体系。\n\n#### 2. **打破组织壁垒**\n- 消除BG之间的壁垒，促进资源共享与整合。\n- 实现从“订单思维”到“客户经营”的转变。\n\n---\n\n### 四、右侧：现组织架构（新模式）\n\n右侧区域标注为“**现组织架构**”，展示了改革后的新型组织模式，具有高度集成化和客户导向的特点。\n\n#### （1）四大客户群（客户细分）\n围绕客户需求划分四大客群：\n- **设计与成本客群**\n- **施工企业客群**\n- **系统客群**\n- **行业服务客群**\n\n每个客群对应不同的业务需求和服务重点。\n\n#### （2）十二条产品线（产品布局）\n围绕客户群展开十二条具体的产品线，涵盖建筑全生命周期管理：\n- 国标成本\n- 成本大数据\n- 房建BIM\n- 综合管理\n- 基建业务\n- 企业管理\n- 算量\n- ……（其他未列出）\n\n这些产品线支持不同客户群体的需求，体现专业化与精细化运营。\n\n#### （3）核心支撑体系\n在产品线之下，有两个关键支撑机制：\n- **LPD（集成产品开发）**：强调产品研发的集成化、标准化流程，提升交付效率。\n- **LTC（从线索到回款）**：贯穿销售全流程，从市场线索获取到最终回款闭环管理，提升客户转化率与资金周转效率。\n\n此外还包含“研发”与“营销”两大职能模块，作为底层支撑，服务于整个客户经营体系。\n\n---\n\n### 五、连接关系与逻辑\n\n- 图中使用多条线条将“四大客户群”与“十二条产品线”相连，说明客户群与产品线之间是多对多匹配关系，体现灵活响应客户需求的能力。\n- “资源整合、设本一体化”、“大客户经营、规模化推广”、“央企大客户”、“高价值维度”等标签进一步说明新架构的战略重心：聚焦高价值客户，推动规模化落地。\n\n---\n\n### 六、总结\n\n该图通过对比“原组织架构”与“现组织架构”，生动地展现了广联达在数字化转型过程中进行的深刻组织变革：\n\n| 对比维度 | 原架构 | 新架构 |\n|----------|--------|--------|\n| 组织形式 | 三大BG独立运作 | 客户导向的网状结构 |\n| 协同水平 | 资源协同度低 | 高资源协同 |\n| 经营理念 | 订单思维 | 客户经营 |\n| 产品布局 | 分散 | 十二条产品线，覆盖全链条 |\n| 支撑体系 | 各自为政 | LPD + LTC双轮驱动 |\n\n此次升级不仅提升了内部运营效率，也增强了对外部市场的响应能力，体现了广联达作为数字建筑平台服务商的战略转型决心。\n\n--- \n\n✅ **结论**：  \n这张图清晰传达了广联达从“功能型组织”向“客户导向型网状组织”演进的过程，是其数字化战略落地的重要组织保障。",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 7,
            "type": "image",
            "img_path": "images/b95df3c844f4ed9b00654d0664e107a775e27d526581500cb35ace77178ca653.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "（四）系统客户群。面向八大建筑央企，服务于其统建和系统性数字化升级，帮助客户顶层规划、顶层设计，完成整体解决方案的设计和落地，同时协同公司的各类产品线资源和解决方案资源，共同为客户来进行服务。\n立足建筑产业，围绕工程项目的全生命周期，为客户提供数字化软硬件产品、解决方案及相关服务。根据业务阶段及服务客户不同，现阶段公司将业务划分为三大业务板块和数个创新业务单元，分别为数字造价、数字施工、数字设计业务板块；数字建设方、数字城市、数字供采、数字高校、数字金融等多个创新业务单元；根据业务区域不同，又分为国内业务和海外业务。\n数字造价业务板块属于公司成熟业务，主要为建设工程造价的各参与方提供软件产品及数据服务，包括工程计价业务线、工程算量业务线、工程信息业务线、成本大数据业务线和电子政务业务线等。经过二十多年发展，该业务在国内竞争优势明显，目前主要以订阅制 SaaS 模式为客户提供产品和服务。\n数字施工业务板块是公司重点突破的成长业务，主要聚焦工程项目建造过程，通过“平台+组件”的模式，为施工企业提供涵盖项目管理到企业管理的平台化解决方案，具体包括项目端的 BIM+智慧工地系列产品，以及面向施工企业的企业级软件和项企一体化产品。目前施工行业的数字化转型仍在持续提升中，该业务处在发展期，市场渗透率较低。\n数字设计业务板块是公司着力发展的新兴业务，主要面向设计院客户，提供建筑设计、市政设计和设计成果数字化交付审查等产品，具体包括了数维房建设计产品集、数维市政设计产品集、BiIMSpace 建筑设计产品集、计算分析产品集、广联达设计成果交付审查产品等，其中BIMSpace、市政系列产品在市场中处于领先地位。\n创新业务单元是公司孵化的新兴业务，依托数字项目管理平台及相关产品的积累，面向建筑业不同细分市场，从建设方企业数字化转型、CIM规建管和新城建、供应链服务、人才培养、产业新金融等诸多维度为建筑业转型升级提供支持与保障。2022 年，创新业务单元以产品打磨和标杆项目验证为主。\n海外业务方面，一部分为数字造价业务的国际化系列产品Cubicost，主要开拓东南亚市场；另一部分为数字施工业务的国际化产品，包括芬兰全资子公司经营的 MagiCAD系列机电设计软件，以及施工 Glodon Gsite 国际化产品，主要覆盖欧洲市场。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 7,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]