[
    {
        "page_content": "这张图片的标题为“图34 成本全过程管理”，是一张用于展示某企业或平台在工程造价与成本管理领域市场布局、用户群体及业务规模的结构化信息图。整体设计采用蓝绿色调为主，分为左右两个主要区域，左侧为业务应用场景分类，右侧为市场规模和用户数据统计。\n\n---\n\n### **左侧：业务应用矩阵（四象限划分）**\n\n左侧部分将用户和应用场景划分为四个象限，形成一个“老客户新应用”、“新客户新应用”、“老客户老应用”、“新客户老应用”的二维矩阵，体现企业服务的拓展策略：\n\n#### **1. 老客户新应用**（左上）\n- **目标用户**：造价人员\n- **核心功能**：\n  - 投资估算\n  - 目标成本测算\n  - 市场化计价\n- **数据支持**：行业数据\n- **说明**：针对已有客户，拓展新的应用场景，提供更前端的成本控制工具。\n\n#### **2. 新客户新应用**（右上）\n- **目标用户**：\n  - 成本人员：负责成本测算、施工算量\n  - 企业管理层：需要解决方案\n  - 数据管理者：关注企业数据\n- **核心功能**：\n  - 成本测算、施工算量\n  - 行业数据\n  - 解决方案输出\n  - 企业数据管理\n- **说明**：面向全新客户群体，提供从基层到管理层的全流程成本管理服务，强调系统性与数据驱动。\n\n#### **3. 老客户老应用**（左下）\n- **目标用户**：造价人员\n- **核心功能**：\n  - 国标计价\n  - 计量\n  - 广材网（可能指广联达材料价格数据库）\n- **说明**：延续传统核心业务，服务于已有客户的基础计价需求，是企业的基础服务模块。\n\n#### **4. 新客户老应用**（右下）\n- 图中未明确列出内容，但可推断为：向新客户推广传统计价工具和服务。\n- 可能包括：国标计价、计量等基础功能，但面向尚未使用该平台的新企业。\n\n---\n\n### **右侧：市场规模与用户数据**\n\n右侧以圆形图标和数字形式展示当前市场的覆盖范围和潜力，突出“双百亿空间”的战略愿景。\n\n#### **企业覆盖**\n- 施工企业：14万+\n- 开发企业：10万+\n- 工程造价咨询企业：1万+\n\n#### **项目数量**\n- 在施项目：100万+\n- 年新增项目：30万+\n\n#### **从业人员**\n- 造价人员：130万+\n- 新成本及管理人员：70万+\n\n> 注：“新成本及管理人员”可能指在数字化转型背景下，新兴的成本控制岗位或具备数据分析能力的管理者。\n\n---\n\n### **底部标语：双百亿空间**\n- “双百亿空间”是该图的核心结论，意指：\n  - 市场规模巨大，潜在价值超过两百亿人民币；\n  - 暗示企业在成本全过程管理领域的增长潜力广阔，未来可实现百亿级营收或市值目标。\n\n---\n\n### **总结**\n这张图通过清晰的四象限模型展示了企业在工程成本管理领域的战略布局：  \n- 一方面巩固“老客户老应用”的基本盘；  \n- 另一方面积极拓展“新客户新应用”和“老客户新应用”，推动数字化、精细化成本管理；  \n- 同时，依托庞大的企业、项目和人员基数，构建起“双百亿空间”的市场前景。\n\n整体传达出一种“从传统计价走向全过程成本管理”的转型升级路径，具有较强的商业逻辑和战略导向性。",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 24,
            "type": "image",
            "img_path": "images/8e81d0f33b5b4d6b68f3ef991034857bd8f822be011b45acfe70eea708e0185d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n数字新成本业务快速增长，有望打开造价市场双百亿空间。2023 年，数字新成本业务实现营收5.98 亿元，同比增长 $5 2 . 3 6 \\%$ ；签订云合同 5.35 亿元，实现快速增长。数字新成本已携手9 万余家建筑行业企业，突破了超3000 个实际建筑项目应用，落地了400 多家实践标杆应用企业，平台发版迭代 40 余次、运行72万余个节点账号。2022年，公司主要聚焦头部和先锋客户，帮助企业建立成本标准、沉淀内部成本数据。2023年，公司聚焦客户价值实现，帮助客户提升产品应用率和使用价值，打造标杆用户，数字新成本产品交付和标杆打造取得了非常好的进展，产品应用率有效提升；续费率持续提升，已接近造价产品续费率水平，达到公司的预定目标；公司的打造完成 270 家单场景标杆、50 家收支管理价值标杆、7 家铺面标杆，标杆客户的打造也为后续产品推广打下良好基础。我们认为，在造价市场化改革和行业发展逻辑改变背景下，数字新成本业务在造价软件的基础上结合整个成本管理和商务管理形成闭环，有效提升客户精细化成本管理能力。未来，公司将前探后延，打通全过程成本管理，联通成本设计一体化、成本施工一体化，打通岗位级、项目级、企业级价值，有望打开造价市场双百亿空间，是公司造价业务的一大蓝海市场。销售手段上，公司采取先客户覆盖（即铺量)，再打造应用/客户标杆，形成口碑效应，提升客户粘性，下一步进行更大规模的市场推广，有望保持高增长趋势，打开新增长空间，为公司业绩贡献增长动力。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 24,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]