[
    {
        "page_content": "# 6.盈利预测与投资建议\n我们认为公司已完成云转型，开始进入云转型兑现阶段，利润加速释放，公司从专业应用到纵向一体化、全价值链业务的拓展：数字造价业务走向智能化，数字施工业务从“项目级应用”拓展至“企业级多项目应用”，数字设计业务打造自主图形平台的建筑设计产品，同时在城市、供采、高校、金融等新业务领域竞相突破。目前，公司估值处于历史较低水平，截至2024 年4月15日，公司PS(TTM）仅为2.60 倍。\n我们假设:\n1）数字成本业务（原数字造价业务）方面，该业务作为公司主要业务，主要分为造价岗位工具和数字新成本业务两大板块，其中造价岗位工具作为客户的刚需产品，体现出了非常强的经营韧性，营业收入保持稳定增长，产品的应用率和续费率均保持稳定。数字新成本是公司造价业务的重要延伸，使公司的造价业务从岗位工具延伸至成本管理。数字新成本服务于客户内部成本的精细化管控，帮助客户积累成本数据，准确测算成本，同时又契合了工程造价市场化改革的需要，未来的需求会越来越强。数字新成本作为这两年的新产品，前期放量增长比较快，但客户的交付、培训和应用需要一定时间，2023 年公司数字新成本业务重点是做好客户交付，帮助客户提升产品应用率和使用价值，打造标杆应用，因此公司对销售节奏做了一定的调整。目前数字新成本的交付和标杆打造取得了非常好的进展，产品的应用率和续费率持续提升，打造的一系列标杆客户也为 2024 年的产品推广打下了非常好的基础。我们认为，公司数字成本业务的长期增量空间没有问题，在2023 年增长基数较低的情况下，2024 年该业务有望迎来增速的进一步提升并在 2025 年逐渐恢复稳定增长，我们预计 2024-2026 年公司数字成本业务同比增速分别为 $10 \\%$ $9 \\%$ 和 $8 \\%$ 。\n2)数字施工业务方面，2023 年施工企业的经营压力普遍较大，在项目数字化投入上更为谨慎；公司的销售资源集中在大客户和大项目的综合解决方案上，但2023 年行业大项目数量下降较多，再加上综合解决方案的销售周期较长，施工产品销售在短期遇到一定挑战。2023 年，针对外部环境的变化，公司也对施工业务进行了调整，从过去的追求规模扩张转向追求经营质量，产品更加聚焦客户的核心业务场景，公司主动砍掉外购集成的第三方硬件，加大了对现金流和成本费用的管控力度，在客户经营承压的情况下施工业务的销售回款同比实现两位数增长。施工业务也在主动调整客户和项目结构，客户主要是以央国企为主，并加大向市政工程、城市更新、保障房以及公路、铁路等基建领域的拓展。我们认为，公司数字施工业务伴随公司多种举措的改善，有望在未来恢复稳定增长，考虑到 2023 年公司该业务大幅下降带来的低基数，我们预计2024-2026 年公司数字施工业务同比增速分别为 $1 5 \\%$ $12 \\%$ 和 $10 \\%$ 。\n3）数字设计业务方面，设计业务分为新老产品两块，老产品是子公司鸿业科技的设计产品，是当前收入的主要来源，新产品是2022 下半年发布的数维设计产品。2023年数维设计累计推广覆盖了 2 万名设计师，重点工作是在一定范围的客户中进一步打磨产品功能和价值，打造企业和项目应用标杆，持续推进设计、算量一体化研发工作，为产品进一步规模化推广打基础。我们认为，公司数维设计产品目前已经拥有了一定的客户积累，规模化推广基础也逐渐建立，未来有望成为公司数字设计业务的重要增量，我们预计公司数字设计业务 2024-2026 年同比增速分别为 $10 \\%$ 、 $10 \\%$ 和 $10 \\%$ 。\n4）海外业务业务方面，2023 年公司子公司MagiCADGroup Oy(芬兰)收购的能耗模拟软件公司EQUA Simulation AB (瑞典)纳入合并范围，其他业务也实现稳健发展。数字成本国际化方面，加大对主要区域的头部客户深度运营及细分市场的开拓，订单保持稳定，经营利润率持续提升；主要区域土建与安装算量产品、BQ 计价产品应用率保持稳定。数字施工国际化方面，Gsite2.0 产品升级，响应客户核心需求，结合公司业务平台能力，不断提升产品竞争力，并通过系列市场活动，提升品牌认知，为业务发展营造良好市场基础。数字设计国际化方面，MagiCAD2024 正式发布，支持变风量空调系统高效计算，提升MEP 设计效率。我们认为未来公司海外业务有望实现稳定增长，预计公司海外业务 2024-2026 年同比增速分别为 $2 5 \\%$ $20 \\%$ 和 $18 \\%$ 。\n",
        "metadata": {
            "filename": "广联达-公司深度报告数字建筑全生命周期解决方案领军者-24041638页.pdf",
            "page": 33,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]