[
    {
        "page_content": "这张图片的标题为“图23：千味央厨不断创新油条品类”，展示的是千味央厨在油条产品上的多样化创新，通过不同场景和用途对油条进行分类和应用拓展。整张图以一条橙色时间轴或流程线贯穿，将油条的不同使用场景分为四个主要类别，并配以对应的产品图片、名称及配料说明。\n\n具体内容如下：\n\n---\n\n### 1. **正餐/配菜/小吃**\n- **图片**：左侧上方展示两根金黄色油条，摆放在绿色方形盘子上。\n- **文字说明**：\n  - 45g 香煎油条\n  - 10g 精品茴香小油条\n- **应用场景**：作为主餐中的配菜或小吃，强调口感与搭配性。\n\n---\n\n### 2. **休闲餐**\n- **图片**：右上方是一篮子细长条状的油条，呈金黄色，装在黑色竹编篮中。\n- **文字说明**：\n  - 空心油条\n  - 10g 精品茴香小油条\n- **应用场景**：适合休闲时刻食用，突出其轻盈、酥脆的特性。\n\n---\n\n### 3. **早餐主食**\n- **图片**：左下方展示三根粗壮油条，置于白色盘中，旁边有番茄片和香草点缀，整体呈现健康早餐风格。\n- **文字说明**：\n  - 45g 安心油条\n  - 60g 安心大油条\n  - 85g 油条3元（可能是价格标识）\n  - 8g 茴香小油条\n  - 油条片（配馅饼/粥）\n  - 油条卷饼\n- **应用场景**：主打早餐市场，提供多种规格和搭配方式，满足不同消费者需求。\n\n---\n\n### 4. **火锅麻辣烫**\n- **图片**：右下方展示了三种不同形态的油条：一盘切段油条、一碗蘸酱油条、以及一个木盒装的油条。\n- **文字说明**：\n  - 25g 火锅油条\n  - 10g 麻辣小油条\n  - 10g 麻辣茴香小油条\n- **应用场景**：专为火锅、麻辣烫等热食场景设计，强调耐煮、吸汤、入味的特点。\n\n---\n\n### 整体设计特点：\n- 图像采用清晰的分区布局，每个区域包含一张实物照片、产品名称及配料信息。\n- 使用统一的橙色线条连接各部分，体现产品线的系统性和延展性。\n- 强调“创新”主题，通过多场景、多规格、多口味的油条产品，展现千味央厨在传统油条基础上的技术升级与市场拓展能力。\n\n---\n\n### 总结：\n该图全面展示了千味央厨如何围绕“油条”这一核心产品，开发出适用于**正餐、休闲、早餐、火锅**等多种消费场景的系列产品，体现了企业在产品研发、市场细分和品牌定位方面的创新能力。",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/13daedbdc3a761aec45714f22d72d7ed996c170666dca295416ad48b0e42b546.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图 24 的标题为“定制研发业务主要工作步骤”，该图以流程图的形式清晰地展示了定制研发业务从启动到最终交付的四个核心阶段。整个流程由左至右依次展开，每个阶段用一个矩形框表示，并通过箭头连接，表明各阶段之间的顺序关系。\n\n具体内容如下：\n\n1. **研发立项**：位于流程的最左侧，是定制研发业务的起始环节。此阶段主要包括项目的需求分析、可行性研究、技术路线设计以及项目的正式立项审批等，是决定后续研发方向和资源投入的关键步骤。\n\n2. **工艺优化**：紧随研发立项之后，表示在初步研发方案确定后，对生产工艺进行系统性优化的过程。这一阶段的目标是提高生产效率、降低成本、提升产品质量稳定性，确保技术路线具备可操作性和经济性。\n\n3. **中试放大**：在工艺优化完成后进入中试阶段，即在实验室小试基础上进行中等规模的试验生产。此阶段旨在验证工艺在更大规模下的可行性和稳定性，解决从小试到工业化生产的过渡问题，为后续大规模生产提供数据支持和技术保障。\n\n4. **生产与交付**：作为流程的最后一个环节，表示完成中试验证后进入正式生产阶段，并将产品交付给客户。该阶段包括批量生产、质量控制、包装运输及客户服务等内容，标志着整个定制研发项目成功落地并实现商业价值。\n\n整体来看，该图简洁明了地呈现了定制研发业务的标准化流程，强调了从技术研发到实际应用的系统化推进路径，体现了企业在研发管理中的规范化和专业化水平。",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/f528625e259462e52ae1baf2e2f9de86f3faf190d8d83294fc2f838ad25b8dca.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n# 4.3具有定制化基因，快速响应客户需求\n产品研发创新能力强。公司目前研发的优势是“模拟厨房”模式，即从设备到操作过程模拟餐饮连锁企业的后厨，从而开发出适合餐饮企业的个性化产品。公司一方面不断推出餐饮渠道适销产品，另一方面研发出不同消费场景的系列产品。以油条为例，针对不同消费场景，公司推出了茴香小油条、麻辣烫小油条、火锅涮煮油条、外卖专业油条等。\n内部树立“大客户优先”理念，能快速响应客户需求。餐饮企业对新品上市的时间压力越来越大，因此对定制研发企业的研发速度要求也越来越高。一般情况下，客户会要求公司在3-6 个月左右完成全部工作。定制化研发需要销售、研发、生产和采购的协调配合，是一个完整的体系。公司内部树立“大客户优先”理念，形成对接大客户的内部小组，公司董事长和总经理为小组负责人，确保内部组织能够快速响应大客户的需求。\n深入场景研究，开发渠道适用产品。公司很早就开始研究乡村宴席场景，始终深入一线，根据乡宴的痛点和需求来研发。公司研发人员多数是厨师出身，开发产品是符合客户需求的。例如餐饮企业油炸锅不会换，炸完芝麻球还会炸其他产品，而公司的芝麻球产品不掉芝麻，不会粘到别的产品上。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]