[
    {
        "page_content": "图1：千味央厨发展历程\n\n这张图片是一张时间轴图，展示了千味央厨公司自2002年以来的发展历程。整个时间轴以一条水平的蓝色箭头表示，从左至右延伸，象征着企业的发展进程。时间轴上标注了多个关键年份和事件，并通过竖线连接到对应的文字说明，清晰地呈现了公司在不同阶段的重要里程碑。\n\n以下是该图中各时间节点的详细内容：\n\n- **2002年**：与肯德基合作，开创中式传统食品进入西式餐饮业全球销售网络。这是公司早期的重要合作，标志着其产品开始进入国际化的连锁餐饮体系。\n\n- **2006年**：安心油条诞生，千味央厨开创中国油条品牌。这表明公司在产品研发方面取得了突破，推出了具有代表性的产品。\n\n- **2012年**：千味央厨公司成立，开创专业餐饮B2B道路。成立之初，芝麻球单品销量过亿，显示出其在初期即具备较强的市场竞争力和产品受欢迎程度。\n\n- **2014年**：公司开始实现餐饮定制化专业服务。这一阶段标志着企业业务模式向专业化、定制化方向发展，提升服务能力。\n\n- **2015年**：公司启动上市计划。这是企业发展战略上的重要一步，为后续融资和扩张奠定了基础。\n\n- **2016年**：明确“只为餐饮，厨师之选”，“餐饮专供速冻米面领导品牌”的品牌定位和企业定位方向。进入百胜T1级别供应商，成为全国米面类唯一入围最优质供应商。这体现了公司在行业内的地位提升和品牌战略的清晰化。\n\n- **2017年**：千味央厨新乡市平原示范区新厂建设启动。基础设施的扩建为产能提升提供了保障。\n\n- **2018年**：新乡一期工厂正式投产。京东领投，绝味跟投，共同出资1亿元，占公司约10%的股权。此次融资不仅增强了资本实力，也吸引了知名企业的战略投资。\n\n- **2019年**：焙伦品牌发布暨产品推荐会于2月28日在郑州隆重举办。这标志着公司进一步拓展品牌矩阵，推出新的子品牌以丰富产品线。\n\n此外，时间轴下方分为三个阶段，分别用蓝色文字标注：\n- **模式创新**（2002–2012）：涵盖与肯德基合作、创立公司等初期探索。\n- **定位明晰，品牌升级**（2012–2018）：包括品牌定位确立、进入百胜供应链、启动上市计划等。\n- **加快发展**（2018–2019）：体现为工厂投产、获得融资以及新品牌发布等快速发展举措。\n\n整张图通过简洁的时间轴形式，系统性地展现了千味央厨从初创到成长再到快速发展的全过程，突出了其在商业模式、品牌建设和产能扩张等方面的关键进展。",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/3a7b11ffc5c38b422a5c47c57647f0a23075b11aed9f76437b2b99cd08e9a7b3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一张环形图（也称“甜甜圈图”），标题为“图2：油炸类产品是主要收入来源”。该图表用于展示某企业或市场中不同类别产品的收入占比情况，通过颜色区分各类别，并标注了各自所占的百分比。\n\n具体描述如下：\n\n- **整体结构**：  \n  图表为一个环形图，中心为空心圆，外围分为五个扇形区域，每个区域代表一种产品类别。右侧有图例说明各颜色对应的产品类别。\n\n- **各类别占比及颜色分布**：\n  1. **油炸类**（蓝色）：占比最高，达到 **55.2%**，是最大的收入来源，占据整个环形图的大部分区域。\n  2. **烘焙类**（橙色）：占比为 **19.9%**，位居第二。\n  3. **蒸煮类**（灰色）：占比为 **19.4%**，略低于烘焙类。\n  4. **菜肴类及其他**（黄色）：占比为 **5.3%**。\n  5. **其他**（深蓝色）：占比最小，仅为 **0.2%**。\n\n- **图例说明**：  \n  右侧图例清晰地列出了五种颜色分别对应的类别：\n  - 蓝色：油炸类\n  - 橙色：烘焙类\n  - 灰色：蒸煮类\n  - 黄色：菜肴类及其他\n  - 深蓝色：其他\n\n- **信息解读**：  \n  从数据可以看出，油炸类产品在总收入中占据绝对主导地位，超过一半的收入来自这一品类。烘焙类和蒸煮类紧随其后，合计占比约39.3%，而菜肴类及其他、其他类别的贡献相对较小，合计不足6%。\n\n- **结论**：  \n  标题“油炸类产品是主要收入来源”准确反映了图表内容，强调了油炸类产品在整体业务中的核心地位。该图表常用于企业财务分析、市场结构分析或产品策略制定中，以直观展示收入构成。",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/db234e89c79d4fccf2decbca35ea4d61f274baf9bb3459d63a0fc39ebd102d38.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图3：公司主要有四大类产品\n\n这张图片展示了某公司主要的四大类产品分类，通过图文结合的方式清晰地呈现了各类产品的代表性食品。整体布局为左侧列出了四类产品类别，右侧对应展示了每类别的三张实物图片，共12张图片，分为四行，每行三张。\n\n具体描述如下：\n\n1. **油炸类**（第一行）：\n   - 左图：一串金黄色、形状类似手指的油炸食品，可能是“油条”或“炸薯条”类点心，表面酥脆，放置在绿色叶子上。\n   - 中图：三个圆形金黄色的油炸球状物，表面有颗粒感，可能是“炸汤圆”或“麻团”，摆放在深色木质托盘上。\n   - 右图：数个紫色的油炸食品，外形呈椭圆形或长条形，表面略带褶皱，颜色鲜艳，可能是紫薯制成的油炸点心。\n\n2. **烘焙类**（第二行）：\n   - 左图：三个小杯状的烘焙甜品，底部为焦糖色，顶部有蛋黄液或果酱填充，类似“蛋挞”或“小派”，放置在绿色叶片上。\n   - 中图：一个造型精美的蛋糕，表面覆盖巧克力碎和奶油，顶部点缀红色装饰，旁边附有小碟酱料，整体呈现精致甜点风格。\n   - 右图：两个金黄色的牛角包（可颂），表面酥脆，层次分明，放在银色餐盘上，配有一把叉子。\n\n3. **蒸煮类**（第三行）：\n   - 左图：两个白色面团制成的小猪造型馒头，带有黄色鼻子和黑色眼睛，可爱生动，可能是儿童喜爱的卡通蒸包。\n   - 中图：数个白色的圆形蒸包，顶部有粉红色晕染，类似“花卷”或“小笼包”，排列整齐，绿叶衬底。\n   - 右图：三个黄色小鸡造型的蒸点，带有红色嘴巴和黑色眼睛，形象活泼，可能为节日或儿童主题食品。\n\n4. **菜肴类**（第四行）：\n   - 左图：一块切开的白色豆腐，质地细腻，表面光滑，切成块状，置于绿色菜叶上，属于素菜类。\n   - 中图：一篮子白色长条状食品，可能是“粉丝”、“米线”或“凉皮”，整齐摆放于竹编篮中，具有中式家常菜特征。\n   - 右图：一盘灰色肉丸，表面光滑，大小均匀，排列在绿叶上，可能是“猪肉丸”或“鱼丸”类食材，适合炖煮或汤品使用。\n\n整体来看，该图通过直观的视觉展示，突出了该公司产品线的多样性与丰富性，涵盖了油炸、烘焙、蒸煮和菜肴四大类，体现了其在传统与现代食品加工方面的综合能力。产品设计兼顾美观与实用性，部分食品还注重趣味性和创意造型，尤其适合家庭消费和节日市场。",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/ebc066c170bc6cf96c968cb83e7cebb440cb7ecf7c95acf7e93b1c65a82884a6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 2 深耕速冻面米市场，定位餐饮渠道\n# 2.1起源于思念食品，发展为百胜最高级别供应商\n深耕速冻面米制品，只为餐饮，定位厨师之选。千味央厨成立于2012年，前身为千味有限，由郑州思念食品出资设立。经过多年的深耕，公司拥有行业领先的生产工艺、技术装备和完善的食品安全管理体系。公司主营业务为面向餐饮企业的速冻面米制品的研发、生产和销售。公司速冻面米制品按照加工方式可分为油炸类、烘焙类、蒸煮类、菜肴类及其他四大类，具体产品包括油条、芝麻球、蛋挞皮、地瓜丸以及卡通包。公司以模拟餐厅后厨工艺为产品设计理念，以节约餐厅后厨成本为产品设计准则，先进速冻技术锁鲜食材营养，360 度安全监控确保每一包产品安全出库。\n# 2.2大单品助力增长，产品价格相对稳定\n公司主要为餐饮企业提供定制化和标准化的速冻面米制品。公司速冻面米制品按照加工方式可分为油炸类、烘焙类、蒸煮类、菜肴类及其他四大类，具体产品包括油条、芝麻球、蛋挞皮、地瓜丸以及卡通包。公司目前的核心单品有油条、芝麻球、地瓜丸，未来其他品类也有望放量。\n资料来源：公司公告，信达证券研发中心\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告场景化思维导向深度绑定大客户-21122819页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]