[
    {
        "page_content": "图20：算力的种类\n\n这张图片是一张结构清晰的分类图，展示了“算力”的不同种类及其在计算模式、算力核心和应用领域的对应关系。整体采用层级结构，从上至下分为四个主要层次：\n\n---\n\n**第一层：算力种类（顶层）**\n\n位于图表最上方，为总标题“算力种类”，作为整个分类体系的起点。\n\n---\n\n**第二层：三大算力类型**\n\n从“算力种类”向下分支出三个并列的主要类别，分别为：\n\n1. **通用算力**\n2. **智能算力**\n3. **超级算力**\n\n这三个类别构成了算力的宏观分类。\n\n---\n\n**第三层：计算模式**\n\n在每个算力类型下方，对应一个具体的“计算模式”：\n\n- **通用算力** → **基础通用计算**\n- **智能算力** → **人工智能计算**\n- **超级算力** → **尖端科学领域计算**\n\n这表明不同类型的算力服务于不同的计算任务模式。\n\n---\n\n**第四层：算力核心**\n\n进一步细化到实现这些计算模式所依赖的“算力核心”技术：\n\n- **通用算力** → **基于CPU的服务**\n  - 表示以中央处理器（CPU）为核心的计算架构，通常用于常规的数据处理与服务。\n  \n- **智能算力** → **基于GPU、FPGA、ASIC的加速芯片**\n  - 强调利用图形处理器（GPU）、现场可编程门阵列（FPGA）和专用集成电路（ASIC）等硬件加速器来提升AI计算效率。\n  \n- **超级算力** → **基于超级计算机的高性能计算集群**\n  - 指由大量高性能计算节点组成的超算系统，具备极强的并行处理能力。\n\n---\n\n**第五层：应用领域**\n\n最底层是各类算力的实际应用场景：\n\n- **通用算力** → **云计算、边缘计算等**\n  - 广泛应用于互联网服务、企业IT基础设施、物联网边缘设备等场景。\n\n- **智能算力** → **AI训练、AI推理**\n  - 主要支撑人工智能模型的训练（如深度学习）和推理（如图像识别、语音助手等）过程。\n\n- **超级算力** → **行星模拟、药物分子设计、基因分析、天体物理**\n  - 应用于需要极高计算资源的科学研究领域，如气候建模、新药研发、生物信息学和宇宙探索等。\n\n---\n\n**总结：**\n\n该图通过三层维度（计算模式、算力核心、应用领域）对“算力”进行了系统性划分，清晰地展现了不同类型算力的技术基础与实际用途之间的逻辑关系。它不仅反映了当前算力发展的多元化趋势，也揭示了不同应用场景对算力需求的差异化特征。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/a81a67596dcbc870d0a7fbdd0e1927fd6060a48d8533ee6786e9ad36f5b8993e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "算力体系是由通用算力、智能算力和超算算力三类算力构成。通用算力是由 CPU 芯片的服务器所提供的算力，主要用于基础通用计算，如移动计算和物联网等；智能算力是 AI芯片的加速计算平台所提供的算力，主要用于人工智能的训练和推理计算，语音、图像和视频的处理，比如自动无人驾驶，机器语言翻译、路径规划优化等；超算算力则针对特定高端需求所提供的强大计算能力，主要用于尖端科学领域的计算，比如行星模拟、药物分子设计、基因分析等。三者相互补充，共同构建了全球算力体系。\n算力行业已经构建起了一套严谨且完备的产业链：上游提供算力供给的基础软硬件设施；中游负责整合算力资源；下游对接算力应用场景，完成算力的价值兑现。\n上游主要为支持算力的硬件和软件设备，包括基础硬件（如 CPU、GPU、存储器等）、计算设备（服务器等）和网络设备（交换机、路由器、光模块等）及基础软件（如操作系统、数据库、中间件等）。基础软件是计算力、存储力、运载力的最基本单元，也是决定算力质量的根本环节。此外，还包括供配电（配电柜、变压器、UPS等）、散热制冷（风冷、液冷等）等配套基础设施。\n中游为算力网络及平台，包括各类算力基础设施建设及基于基础设施开展的数据中心服务、云服务、人工智能算力服务及安全服务等，是为下游应用提供算力服务的核心环节。\n下游为各类应用场景，涵盖互联网、金融、政务、交通、教育、工业、医疗、能源等行业和领域。\n",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]