[
    {
        "page_content": "该表格标题为“交易数据”，主要呈现了一家上市公司在特定时点的股票交易与市值相关的关键指标。以下是对表格内容的详细描述：\n\n---\n\n**1. 52周股价区间（元）：7.97 - 2.99**  \n表示在过去52周（即一年）内，该股票的交易价格最低为2.99元，最高达到7.97元。这一区间反映了该股票在过去一年中的价格波动范围，显示出其价格下行空间较大，波动性较强。\n\n---\n\n**2. 总市值（亿元）：109.25**  \n总市值是指公司所有股份的市场总价值，计算方式为总股本乘以当前股价。此处为109.25亿元，意味着该公司整体的市场估值约为109.25亿元人民币。\n\n---\n\n**3. 流通市值（亿元）：108.81**  \n流通市值是指公司当前可以在二级市场上自由交易的股份所对应的市值。该数值为108.81亿元，接近总市值，说明该公司绝大多数股份为可流通股份，非流通股占比极小。\n\n---\n\n**4. 总股本 / 流通A股（万股）：179,400 / 179,400**  \n- **总股本**为179,400万股，即17.94亿股，代表公司发行的所有股份总数。  \n- **流通A股**同样为179,400万股，表明公司所有股份均为A股且全部处于流通状态，无限制流通股或非流通股。  \n- 这说明该公司可能已完成股权分置改革或初始即为全流通结构。\n\n---\n\n**5. 流通B股 / H股（万股）：-1-**  \n该项表示公司是否有在境内上市的B股（以外币交易的外资股）或在境外上市的H股（如港交所）。此处标注为“-1-”，通常为数据缺失或系统占位符，实际含义可能是“无流通B股或H股”。结合前项数据，可判断该公司仅存在A股，未发行B股或H股。\n\n---\n\n**6. 52周日均换手率：8.33%**  \n换手率反映股票交易的活跃程度。该股在过去52周的**日均换手率为8.33%**，属于较高水平，说明该股票市场交投活跃，投资者关注度较高，流动性良好。\n\n---\n\n### 综合分析：\n- 该公司为一家全A股流通的上市公司，总股本与流通股本一致，均为17.94亿股。\n- 市值规模中等，总市值约109亿元，流通市值接近109亿元。\n- 股价在过去一年波动较大，从最低2.99元到最高7.97元。\n- 日均换手率高达8.33%，显示市场交易活跃，可能存在较强的资金关注或炒作成分。\n- 无B股或H股，属于纯A股标的。\n\n该表格适用于投资者快速了解公司的基本交易属性与市场活跃度。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 0,
            "type": "table",
            "img_path": "images/9e6e7759cc7296775b224986723258269b4618f49ac24d13e03eca1f6f04bf12.jpg",
            "table_body": "<table><tr><td colspan=\"2\">交易数据</td></tr><tr><td>52周股价区间（元）</td><td>7.97-2.99</td></tr><tr><td>总市值（亿元）</td><td>109.25</td></tr><tr><td>流通市值（亿元)</td><td>108.81</td></tr><tr><td>总股本/流通A股(万股)</td><td>179,400/179,400</td></tr><tr><td>流通B股/H股（万股)</td><td>-1-</td></tr><tr><td>52周日均换手率</td><td>8.33</td></tr></table>"
        }
    },
    {
        "page_content": "标题为“52周股价走势图”的这张图片是一张折线图，展示了莲花控股和沪深300指数在过去52周内的股价或指数走势对比。图表的横轴表示时间，从7/15（可能指2013年7月15日）到7/14（可能指2014年7月14日），共一年的时间跨度；纵轴表示相对收益率或涨跌幅百分比，范围从-25.3%到130.8%。\n\n图中包含两条折线：\n\n1. **红色折线**：代表“莲花控股”的股价表现。其走势波动较大，在初始阶段（7/15）处于较低水平，约为-25.3%左右，随后在10/14前后开始显著上涨，至1/13达到最高点约130.8%，之后出现回调，但整体仍维持在较高水平，截至7/14时仍在60%以上。\n\n2. **蓝色折线**：代表“沪深300”指数的表现。其走势相对平稳，初期与莲花控股相近，但在10/14后涨幅明显放缓，整体波动较小，最终在7/14时大约稳定在5.9%左右。\n\n总体来看，莲花控股在这52周内表现远超沪深300指数，尤其是在2013年底至2014年初期间出现了爆发式增长，而沪深300则呈现缓慢上行趋势，显示出市场整体较为温和的走势。该图反映了莲花控股在这一时期具有较强的股价弹性或市场关注度。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/afb3dc67d1173710dcd62d2dde06b0ddd3b29bbc7d57069933100a1d418c6e3e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 莲花控股（600186.SH）：调味品龙头跨界智算，双轮驱动开启增长新纪元\n公司是老牌的味精龙头企业，打造算力第二增长曲线。莲花控股股份有限公司是一家专注于调味品和健康食品研发、生产和销售为一体的上市企业。公司主要从事调味品的生产销售、小麦加工、面粉生产、农业数字化、健康食品创新以及算力服务等业务。作为老牌的味精龙头企业，公司拥有 30 多家分公司，2700 多家经销商，10000 多家客商，渠道覆盖全国所有省份，产品远销全球70 多个国家和地区。调味品业务是公司的主要营业收入来源，占总营业收入的 $90 \\%$ 。此外，在坚持传统业务的基础上，公司开辟第二增长曲线积极进军智能算力等科技创新领域，公司于 2023 年 6 月 30 日在杭州正式注册成立全资子公司莲花科创，并与相关领域巨头达成战略合作，共建一流智能算力中心，提供算力租赁、数据中心运营等服务。\n调味品以市场需求庞大，公司积极抢抓国货崛起和数字营销机遇。中国调味品市场得益于食品工业化进程的加快、预制菜产业的迅猛发展与 B端餐饮市场的不断壮大，餐企连锁化、出海趋势明显，进一步推动了调味品的需求增长。同时，C 端“核心家庭化”趋势显著，快手菜调味料等便捷调味食品进入家庭，其制作方便与口味多样的产品属性为消费者带来了更好的烹饪体验感。受多重因素共同推动，中国调味品市场潜力巨大，未来规模将持续增长。目前莲花控股已在传统电商平台天猫、拼多多、京东等平台开设旗舰店，在新兴电商平台抖音、视频号、快手、小红书，通过视频和直播销售模式，实现裂变式增长和品牌传播；在社区电商平台美团优选、多多买菜、淘菜菜、朴朴超市、叮咚买菜，采用 OtoO的模式运营。致力做到传统电商守存量，兴趣电商拓增量，社区电商抢场景。\n算力承接算法及数据是 AI 产业发展基石， AI 与大数据驱动算力产业高速扩张。算力涵盖了从数据的产生、传输、计算到使用和存储等的全生命周期，能够处理复杂庞大的计算任务。当下，人工智能的蓬勃发展赋能数字经济，算力是 AI发展的核心资源，AI产业的快速增长促进算力需求快速增长。2024上半年中国智算服务整体市场同比增长 $7 9 . 6 \\%$ ，市场规模达到 146.1亿元人民币。其中，智算集成服务市场同比增长 $1 6 8 . 4 \\%$ ，市场规模达 57.0亿元人民币。公司是算力行业的技术提供商，依靠强大的母公司快速构建起算力业务的基建网络。莲花紫星成立于 2023年 11月，由莲花科创与星临科技共同设立，是莲花控股向算力业务转型的重要布局。公司主要从事算力相关服务，包括算力租赁、智算中心建设运营、模型微调和 AI技术应用等领域。致力于成为 AI智算综合服务运营商，为下游客户提供高性能 GPU 服务器租用、云端算力调度等一站式解决方案，为各行业提供高效、稳定的算力支持。\n全球算力规模迅速增长，各地持续加码算力投资。全球算力规模迅速增长，各国持续加码算力投资，推动新一轮 AI竞赛。2024年全球计算设备算力总规模突破 1.8ZFlops（每秒千亿亿次浮点运算），较 2023 年的 1.36ZFlops 同比激增 $32 \\%$ ，增速远超全球 GDP增速。与此同时，国内地方性政策频繁落地，国产智能算力基础设施迎来机遇：国家层面积极引导，目前，国家和地方政府出台了一系列政策支持算力产业国产化。2025 年中国智能算力规模有望达到\n# 公司简介：\n莲花控股股份有限公司的主营业务是味精、鸡精、算力服务、面粉、有机肥、料酒、饮用水等生产和销售。公司的主要产品是味精等氨基酸调味品、鸡精等复合调味品、算力服务、面粉和面制品、有机肥和水溶肥、水业公司产品、料酒等液态调味品。公司莲花品牌先后被国家工商行政管理总局和河南省工商行政管理局认定为“驰名商标”和“河南省著名商标”，先后荣获多项国际、国内质量大奖。\n资料来源：公司公告、同花顺\n# 未来 3—6个月重大事项提示：\n无资料来源：公司公告、同花顺\n# 发债及交叉持股介绍：\n无资料来源：公司公告、同花顺\n分析师：刘航021-25102913 liuhang-yjs@dxzq.net.cn执业证书编号： S1480522060001\n研究助理：李科融 021-65462501 likr-yjs@dxzq.net.cn \n",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]