[
    {
        "page_content": "图17：莲花紫星股权结构\n\n这张图片展示的是“浙江莲花紫星智算科技有限公司”的股权结构图，清晰地呈现了其上级公司之间的持股关系和控制链条。\n\n具体结构如下：\n\n- **顶层公司**：  \n  “莲花控股股份有限公司”位于最上方，是整个股权结构的最高层级。它通过全资控股（100%）的方式持有“杭州莲花科技创新有限公司”。\n\n- **第二层公司**：  \n  “杭州莲花科技创新有限公司”由莲花控股100%控股，进一步对“浙江莲花紫星智算科技有限公司”持股64%。  \n  同时，该层还包括另外两家公司：\n  - “杭州星临科技有限责任公司”，持有“浙江莲花紫星智算科技有限公司”16%的股权；\n  - “义乌市银芯科技有限公司”，持有“浙江莲花紫星智算科技有限公司”20%的股权。\n\n- **底层公司**：  \n  “浙江莲花紫星智算科技有限公司”为最终的被投资主体，其总股本由上述三家公司共同构成：\n  - 杭州莲花科技创新有限公司：64%\n  - 杭州星临科技有限责任公司：16%\n  - 义乌市银芯科技有限公司：20%\n\n合计持股比例为 64% + 16% + 20% = 100%，表明这三家公司共同构成了“浙江莲花紫星智算科技有限公司”的全部股权结构。\n\n此外，图中用箭头表示控股关系，从上至下体现控制权传递路径。其中，“杭州莲花科技创新有限公司”是主要控股股东，拥有绝对控股权（64%），而其余两家公司则作为次要股东参与投资。\n\n整体来看，该图清晰揭示了“浙江莲花紫星智算科技有限公司”是由莲花控股通过其子公司及合作方联合设立的项目公司，具有明确的股权架构与控制关系。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/e506d902c8d6d747897fee199ca3eb2971c4b0525f5b7f0b6e5efc94240043cc.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图18：莲花紫星主要客户与合作伙伴”，展示的是莲花紫星（LOTUS PURPLE STAR）在行业中的主要合作伙伴和客户。图像整体布局清晰，分为左右两个部分，分别标注为“行业伙伴”和“行业客户”。\n\n### 左侧：“行业伙伴”\n这部分列出了与莲花紫星有合作关系的行业伙伴，包括以下企业：\n\n1. **紫光集团**（TSINGHUA UNIGROUP）  \n   - 标志为紫色的“T”形图案，下方是中英文名称。\n   \n2. **H3C**  \n   - 红色大写字母“H3C”，下方有中文“数字化解决方案领导着”字样，表明其定位为数字化解决方案的领先企业。\n\n3. **寒武纪**（Cambricon）  \n   - 标志为蓝色字体的“Cambricon”，下方是中文“寒武纪”，是一家知名的AI芯片公司。\n\n4. **莲花紫星**（LOTUS PURPLE STAR）  \n   - 位于左上角，标志为一个紫色五角星，内含白色线条构成的抽象图案，旁边是中文“莲花紫星”和英文“LOTUS PURPLE STAR”，作为主体公司标识。\n\n---\n\n### 右侧：“行业客户”\n这部分展示了莲花紫星的主要行业客户，包括以下企业：\n\n1. **中国联通**（China Unicom）  \n   - 标志为红色双环交叉图案，下方是中英文名称。\n\n2. **智谱华章**（Knowledge Atlas）  \n   - 标志为蓝色点状网络结构，象征知识图谱或智能技术，下方是中英文名称。\n\n3. **中国电信**（CHINA TELECOM）  \n   - 标志为蓝色“C”形图案，内含“电”字变形设计，下方是中英文名称。\n\n4. **H3C**（再次出现）  \n   - 同左侧，但此处可能表示其既是合作伙伴也是客户，体现双向合作。\n\n5. **中国移动**（China Mobile）  \n   - 标志为绿色波浪形图案，下方是中英文名称，是中国最大的移动通信运营商。\n\n6. **特区建发**  \n   - 标志为红白相间的“J”形图案，带有动感线条，代表深圳市属国企，专注于城市建设与开发。\n\n---\n\n### 整体分析\n- 图像通过品牌Logo直观呈现了莲花紫星的生态合作网络，强调其在通信、科技、人工智能、智慧城市等领域的广泛合作。\n- 合作伙伴多为国内领先的科技与基础设施企业，如紫光集团、寒武纪、H3C等，显示其技术背景雄厚。\n- 客户则覆盖三大运营商（中国移动、中国联通、中国电信）、AI企业（智谱华章）及政府背景国企（特区建发），说明其产品或服务已应用于通信、政务、智慧城市等多个重要领域。\n- H3C同时出现在“伙伴”和“客户”中，可能反映其在不同业务场景下的多重角色。\n\n该图旨在展示莲花紫星强大的产业协同能力与市场影响力，是其商业生态的重要组成部分。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/3013f83e95528708d452c6af2c836d67294ccedf269a34408416672027a7350d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3. AI 与大数据驱动算力产业高速扩张，第二曲线业务有望乘算力进程加快之风\n公司是算力行业的技术提供商，依靠强大的母公司快速构建起算力业务的基建网络。莲花紫星成立于 2023年 11 月，由莲花科创与星临科技共同设立，是莲花控股向算力业务转型的重要布局。公司主要从事算力相关服务，包括算力租赁、智算中心建设运营、模型微调和 AI 技术应用等领域。致力于成为 AI 智算综合服务运营商，为下游客户提供高性能 GPU服务器租用、云端算力调度等一站式解决方案, 为各行业提供高效、稳定的算力支持。\n部署 9 大智算中心，算力业务乘势而上。自 2023 年成立以来，公司的业务运营模式日趋成熟，业务体量不断扩大。公司深度参与并推动多个区域算力中心建设，在智算中心建设方面，完成呼和浩特、宁波、无锡、马鞍山、广州、深圳、上海、东莞等 9 地智算中心的服务器部署）；公司不断加大对算力资源的规模性投入，截至2025年1月已拥有700台各类型GPU服务器，总算力达6000P，并计划于2026年底建成约30000P的智能算力集群，响应“算力即国力”的国家战略，深度融入国家“东数西算”战略布局；公司持续深耕模型训练、金融科技、先进制造、城市大脑、新零售等领域，赢得了中国联通、中国移动、中国电信、深信投、智谱华章、新华三等标杆客户的信赖。\n",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]