[
    {
        "page_content": "这张图片是一张柱状图，标题为“2023年英伟达H100芯片流向情况”，单位为“万张”。图表展示了2023年英伟达（NVIDIA）H100高性能GPU芯片在全球主要客户中的分配情况，具体数据如下：\n\n- **微软**：获得15万张H100芯片；\n- **Meta**（Facebook母公司）：同样获得15万张H100芯片；\n- **腾讯**：获得5万张；\n- **百度**：获得3万张；\n- **阿里**（阿里巴巴）：获得3万张；\n- **字节跳动**：获得2万张；\n- **其他**：合计获得23万张。\n\n从数据可以看出，微软和Meta是H100芯片的最大采购方，各占15万张，显示出这两家公司在人工智能、云计算等领域的巨大投入。而中国科技企业中，腾讯、百度、阿里和字节跳动的采购量相对较少，合计仅约13万张，远低于中美头部企业的采购规模。\n\n此外，“其他”类别达到23万张，表明除了上述明确列出的企业外，还有大量未具体命名的客户获得了H100芯片供应，可能包括其他大型科技公司、研究机构或云服务提供商。\n\n结合图像上方的说明文字：“图28：中国仅有少数企业能获得高性能GPU芯片供应，中小企业获取难度大”，可以推断出：\n- 高性能GPU芯片（如H100）供应高度集中于全球顶尖科技企业；\n- 中国虽然有部分头部企业（如腾讯、百度、阿里）能够获得一定数量的芯片，但整体获取能力仍受限；\n- 中小企业由于缺乏议价能力和资金实力，难以获得此类高端算力资源，反映出在高端AI硬件供应链上的不平等和壁垒。\n\n综上所述，该图揭示了全球高性能GPU芯片供应格局的高度集中性，以及中国企业在获取关键AI基础设施方面的结构性挑战。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/7533fa0f0bf5753ea3498c1c8057c2f50a2800cbce255dfaeb19dd0a1095fe83.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.3 算力租赁大幅降低了使用高性能智算资源的门槛，公司第二曲线顺应行业发展趋势\n智能算力需求跃迁，智算芯片资源的稀缺性阻碍了算力的供给。垂直行业大模型优化需依托大规模智能算力集群的模型训练，现阶段，大模型的训练、微调和推理主要依赖以英伟达为代表的高性能 GPU 来提供强大的并行计算能力、显存容量和成熟的软件生态支持，而智能算力需求的跃迁式增长导致了市场供需失衡，英伟达高性能 GPU 的价格不断攀升，尽管英伟达不断增强其生产能力，且出货量持续增加，但市场需求仍未得到满足。不仅如此，这些高性能芯片大部分被中国头部互联网企业所持有，中小公司和创业公司芯片购买获取难度增加。以H100芯片为例，2023 年英伟达全球出货量达 65 万张，在中国，仅有腾讯、百度、阿里巴巴和字节跳动等少数几家公司获得了 $\\mathsf { H } 1 0 0$ 芯片的供应。叠加美国科技封锁的政策，中国市场上海外高性能 GPU 供给更为紧缺。此外，英伟达的芯片占中国加速芯片市场份额高达 $8 5 \\%$ ，国产加速芯片短时间内未能实现完全替代，因此，高性能的智算资源是稀缺产品。\n智能算力租赁大幅降低了使用高性能智算资源的门槛。除了加速芯片难获取外，考虑到部署成本、时间成本、算力资源的灵活性以及数据的安全性，智能算力租赁都是最佳选择之一。对于模型研发的企业而言，智算租赁能够大大节约时间成本，帮助企业获得先发优势，大模型研发往往还需要GPU和CPU的协同工作，这就要求对计算资源进行精确的分配和管理，智算租赁能够让模型研发企业灵活部署所需的智能算力资源，大大提高 GPU 使用效率，从而实现资源配置的优化。\n",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]