[
    {
        "page_content": "这张图片的标题为“图33：莲花紫星模型微调服务优点”，是一张用于展示“莲花紫星”AI模型微调服务核心优势的说明性图文结合图表。整体布局分为上下两个部分，每部分包含一张配图和一段文字说明，分别阐述了该服务的两大主要优势：“模型微调的价值”和“框架优化服务”。\n\n---\n\n### **上半部分：模型微调的价值**\n\n**左侧配图**：  \n图像展示了一个科技感十足的场景，背景是深蓝色调，中央有一块带有“AI”字样的芯片或电路板，周围环绕着多个透明玻璃试管、机械臂等实验室设备，象征人工智能与科学研究的融合。整个画面突出了AI技术的精密与智能化。\n\n**右侧文字内容**：  \n标题为“模型微调的价值”，下设两个子项：\n\n1. **针对性强**  \n   > 通过微调预训练模型，针对特定业务场景进行定制化优化，显著提升模型在特定任务上的性能表现。  \n   *说明：强调微调能够使通用模型适应具体应用场景（如金融、医疗、客服等），从而提高准确率和实用性。*\n\n2. **高效迭代**  \n   > 减少从零开始训练所需的时间和资源，加快AI模型上线速度，实现快速迭代优化。  \n   *说明：相比从头训练模型，微调可以大幅降低计算成本和时间消耗，适合企业快速响应市场需求。*\n\n---\n\n### **下半部分：框架优化服务**\n\n**左侧配图**：  \n图像呈现一个由多个蓝色立方体构成的立体结构，形似数据流或计算网络，其中嵌入了一块发光的屏幕，显示动态数据或代码界面，象征高性能计算架构和底层技术优化。整体风格现代、抽象，突出技术深度与系统效率。\n\n**右侧文字内容**：  \n标题为“框架优化服务”，同样包含两个子项：\n\n1. **底层优化**  \n   > 深入挖掘并优化模型框架的底层算法与实现，降低计算复杂度，提升运行效率。  \n   *说明：通过对模型架构、算子融合、内存管理等方面的优化，减少推理延迟，提高吞吐量。*\n\n2. **硬件适配**  \n   > 结合不同硬件平台特点，如GPU、TPU等，进行针对性优化，充分利用硬件资源，提高计算速度。  \n   *说明：支持多种异构计算设备，确保模型在各类硬件环境（如云服务器、边缘设备）中都能高效运行。*\n\n---\n\n### **总结**\n\n整张图通过图文并茂的方式，清晰地展示了“莲花紫星”模型微调服务的两大核心竞争力：\n\n- **应用层面**：通过**模型微调**实现高精度、高效率的业务适配；\n- **技术层面**：通过**框架优化**提升系统性能与硬件兼容性。\n\n这表明该服务不仅关注模型的“智能”表现，也重视“效率”与“可部署性”，适用于需要快速落地AI解决方案的企业客户。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 25,
            "type": "image",
            "img_path": "images/481c1bab2a4e77ff5d37d92ffcf3e5867f7ff39b78c102cb5618ed0fa2df9b61.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图34：中国人工智能行业应用渗透度（%）是一张柱状图，展示了中国不同行业中人工智能技术的应用渗透率。图表的纵轴表示渗透度百分比，范围从0%到100%，横轴列出了八个主要行业类别。\n\n具体数据如下：\n\n- **互联网**：渗透度最高，达到91%，表明人工智能在互联网行业已广泛普及和深度应用。\n- **金融**：渗透度为78%，显示出人工智能在金融领域的广泛应用，如智能投顾、风险控制、反欺诈等。\n- **运营商**：渗透度为69%，说明通信运营商正在积极引入AI技术优化网络运营和服务体验。\n- **制造**：渗透度为67%，反映智能制造和工业自动化正在逐步推进。\n- **政府**：渗透度为66%，表明政府机构在智慧城市、政务管理等方面对AI技术的应用也在加速。\n- **教育**：渗透度为44%，显示AI在教育行业的应用尚处于发展阶段，但已有一定基础，如智能教学系统、个性化学习平台等。\n- **服务**：渗透度为42%，涵盖零售、物流、客服等领域，AI正逐步提升服务效率与客户体验。\n- **医疗**：渗透度最低，为31%，尽管AI在医学影像、辅助诊断等方面有潜力，但整体应用仍处于初期阶段，面临数据安全、伦理规范等挑战。\n\n整体来看，该图表揭示了中国人工智能在各行业中的应用不均衡现象，其中互联网和金融领域领先，而医疗和教育等行业仍有较大发展空间。",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 25,
            "type": "image",
            "img_path": "images/35ea43b7710dad06c9a5845ef9e2be8be2c1c0019891d3c6ff84e8889b89832e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "公司提供模型微调优化服务，针对特定业务场景的定制化优化能力，以提高效率、成功率和实现快速迭代。在当今数字化时代，模型微调与框架优化是驱动AI技术走向实用化、精准化的重要手段。公司专注于提供专业的模型微调服务和框架优化解决方案，助力企业解决实际业务难题，实现数据价值的最大化。\n# 4. 下游应用逐步渗透，公司提供多场景解决方案\nAI 快速发展正在推动各行业的数智化转型，AI 在各行业正加速渗透。大模型为干行百业提供了创新解决方案，赋能行业有效的提升了效率、降低成本及优化决策过程。目前大模型在广告、传媒、教育、金融等领域快速落地应用，通过评估人工智能技术场景和应用场景成熟度、投资规模等维度，IDC 对人工智能的行业渗透度进行评估，排名前五的行业依次为：互联网、金融、运营商、制造和政府。AI 算力与各行业深度融合，将加速产业升级和数字化转型进程。\n",
        "metadata": {
            "filename": "莲花控股-公司研究报告-调味品龙头跨界智算双轮驱动开启增长新纪元-25071740页.pdf",
            "page": 25,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]