[
    {
        "page_content": "标题为“52周股价走势图”的这张图片展示的是千味央厨（红色曲线）与沪深300指数（蓝色曲线）在2018年2月至2018年12月期间的相对股价表现（以百分比形式表示）。图表横轴表示时间，从2018年2月（2/18）到2018年12月（12/18），纵轴表示累计收益率或股价变动幅度，单位为百分比。\n\n具体描述如下：\n\n1. **千味央厨（红色曲线）**：\n   - 在2018年2月至8月期间，其股价表现基本保持稳定，累计收益率约为178.9%。\n   - 2018年8月出现明显下跌，股价一度大幅下挫，最低点接近-21.1%。\n   - 随后在9月开始强劲反弹，股价迅速回升，并在10月达到最高点，累计收益率一度超过378.9%。\n   - 从10月到12月，股价波动较大，但整体维持在较高水平，最终收于约378.9%的累计涨幅附近。\n\n2. **沪深300指数（蓝色曲线）**：\n   - 整个时间段内表现较为平稳，几乎无明显上涨或下跌趋势。\n   - 累计收益率始终处于较低水平，大致在-21.1%左右波动，反映出2018年A股市场整体表现疲软。\n\n3. **对比分析**：\n   - 千味央厨的股价在2018年下半年表现出显著的超跌反弹和强势增长，远超沪深300指数的表现。\n   - 尽管在8月遭遇大幅回调，但随后迅速恢复并实现翻倍以上的涨幅，显示出较强的成长性或市场关注度。\n   - 沪深300作为大盘指数，走势平稳，反映了当时整体市场的低迷环境。\n\n总结：该图通过对比千味央厨与沪深300指数的52周股价走势，突出了千味央厨在2018年经历剧烈波动后实现显著增长的特征，而同期大盘表现则较为低迷。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/2533fc2401b5b9e74761a4e638b15d43c7590a4d4328823bee7b243ea4710495.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 千味央厨（001215）：系列报告之一：双轮齐增长，央厨供四方\n源于思念，成长于连锁餐饮。公司大股东为思念创始人李伟，与思念专注C端不同的是，公司专注于餐饮企业服务，为其提供速冻米面制品。公司通过直营模式服务大型连锁餐饮企业，以定制产品为主。直营业务占比 $3 5 \\%$ 左右，其中，中国百胜占直营收入比例 $70 \\%$ 左右；公司通过经销商服务小B餐饮企业，以销售通用品为主，销售占比 $6 5 \\%$ o\n速冻米面制品餐饮端仍有很大发展空间。我国速冻米面制品以家庭端消费为主，餐饮渠道占比仅 $16 \\%$ ，相较于与我们饮食文化相近的日本（占比约 $64 \\%$ 有进一步提升空间。我国餐饮业仍处于快速发展阶段，餐饮企业为适应自身连锁化和降低经营成本的需要，加强与上游速冻面米制品企业的合作，通过采购工业化生产的速冻半成品来实现餐饮的标准化与品质化，速冻面米制品行业在餐饮行业渗透率逐步提高。另外，随着行业的发展，餐饮客户对选择供应商的标准将越来越严格，已经成功进入供应商名单的厂商具备先发优势和规模优势，优势将愈发突显，因此，我们认为，速冻米面制品B端市场集中度存在提升趋势。\n直营渠道有望维持稳定增长。公司持续为大客户提供新品并加快仓库的覆盖从而获得增长，具备获取大客户增量订单的能力。近年来，公司加速对海底捞和华莱士仓库的覆盖率和新品研发上新，实现了对其收入的翻倍增长。此外，我国连锁餐饮渗透率持续提升，公司发展新的全国连锁和地域连锁客户的潜力均较大。凭借着已有的优秀产品、管理生产经验、综合服务能力，我们认为公司有望抓住行业机遇获得成长。\n小B业务有望维持较高增速。公司经销商渠道收入增速较高，公司强势产品油条和芝麻油优势明显，性价比高，近两年来在小B端市场渗透不断加强，但公司经销商实力依然薄弱，未来公司将加大经销商的培育，我们推测，随着公司经销体系的逐步成熟，公司小B端业务将维持较高增长。\n油炸产品为主，双渠道多品类开花。公司产品按照加工方式可分为油炸类、烘焙类、蒸煮类、菜肴类及其他四大类，其中油炸品类占比超过 $50 \\%$ ，是经销和直营渠道中最重要的品类。公司通过开发应用于多场景的个性化产品打开油炸类产品天花板，使得其在两个渠道中均有较高增速；烘焙类产品以直营渠道为主，但随着居民对烘焙产品需求的增长，产品在小B渠道获得高增长，具备较大潜力；蒸煮类产品销售占比约为 $20 \\%$ ，以经销渠道为主，符合中国人平日消费习惯，小B需求量大，增速较快；莱肴类及其他业务占比低但增速高，随着公司对火锅料市场的布局预计将维持较高增速。\n盈利预测与评级：我国速冻米面制品餐饮渠道空间较大，公司具备不断获取大客户的能力，直营收入能够维持小两位数增长。另外，随着公司在经销模式下的不断深耕，公司未来三年经销业务有望继续取得较高增长。公司的多个产品品种在不同渠道均具备较大优势和潜力。我们预计公司2021-2023年净利润分别为0.90、1.15和1.44亿元，对应EPS分别为1.04、1.32和1.66元。当前股价对应2021-2023 年PE值分别为48、38和30 倍，首次覆盖给予“强烈推荐”评级。\n# 公司简介：\n公司主营业务为面向餐饮企业的速冻面米制品的研发、生产和销售。公司秉承“只为餐饮、厨师之选”的战略定位，致力于为餐饮企业提供定制化、标准化的速冻食品及相关餐饮后厨解决方案。  \n资料来源：公司公告、WIND\n# 未来3-6个月重大事项提示：\n2022-04-292021 年年报预计披露\n# 发债及交叉持股介绍：\n无\n",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]