[
    {
        "page_content": "标题为“图15：速冻米面制品竞争格局（商超渠道）”的饼图，展示了中国商超渠道中速冻米面制品市场的品牌市场份额分布情况。该图通过不同颜色的扇形区域表示各主要品牌的市场占比，具体如下：\n\n- **三全**：占据29%的市场份额，是该细分市场中最大的品牌，对应红色扇形区域。\n- **思念**：占据19%的市场份额，位居第二，对应绿色扇形区域。\n- **湾仔码头**：占据17%的市场份额，位列第三，对应紫色扇形区域。\n- **其他品牌**：合计占35%的市场份额，是除上述三大品牌外所有其他品牌的总和，对应蓝色扇形区域。\n\n从整体来看，三全、思念和湾仔码头三大品牌合计占据65%的市场份额，显示出较强的市场集中度，而其余众多品牌共同瓜分剩余35%的市场，表明市场竞争格局呈现“三强多弱”的态势。此图反映了在商超渠道中，速冻米面制品市场由少数头部品牌主导，但仍有较大的分散性空间。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/6b52f4a8f0fb15fe6f8384139f651e3c988631b5214d3652fee39ab993e49b47.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一张饼图，标题为“图16：2020 年速冻米面制品B端竞争格局”，用于展示2020年中国速冻米面制品在B端（即企业客户，如餐饮连锁、食堂、酒店等）市场的竞争格局。\n\n饼图整体由四个部分组成，分别代表不同企业在该市场中的份额占比：\n\n1. **其他**：占据最大比例，为87.31%，颜色为深紫色。这表明在2020年，速冻米面制品B端市场中，除了前三名企业外，其余众多企业合计占据了绝大部分市场份额，显示出市场集中度较低，竞争较为分散。\n\n2. **千味央厨**：占比5.26%，颜色为蓝色。这是市场份额最高的单一品牌，在B端市场中处于领先地位。\n\n3. **三全**：占比4.98%，颜色为红色。紧随千味央厨之后，是第二大参与者。\n\n4. **安井食品**：占比2.45%，颜色为绿色。位列第三，市场份额相对较小。\n\n从数据可以看出，尽管千味央厨、三全和安井食品在B端市场中有一定影响力，但它们的合计市场份额仅为12.69%（5.26% + 4.98% + 2.45%），远低于“其他”类别的占比。这说明2020年速冻米面制品的B端市场尚未形成高度集中的寡头垄断格局，仍处于较为分散的竞争状态，头部企业虽有优势，但整体市场仍有大量中小玩家参与。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/421937d9c80bd52bce8c2196906ac4feb22e55a8e6215a372a57081806ae7b4c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "在消费行业，C 端客户更注重多样化，B 端客户更注重标准化并相对下游更加具备规模优势。因此在消费领域的许多行业中，B 端比 C 端的市场集中度更高。随着行业的发展，餐饮客户对选择供应商的标准将越来越严格，已经成功进入供应商名单的厂商具备先发优势和规模优势，优势将越发突显，因此，我们认为，速冻米面製品B端市场集中度存在提升趋势。\n# 3.双渠道、多产品均具备较大潜力\n# 3.1 渠道端：承连锁之风发展大客户，直营渠道有望维持稳定增长\n公司通过直营渠道对连锁餐饮大客户进行服务和产品的销售。2019 年公司直营销售收入3.37 亿元，占营业收入比重达到 $4 1 . 0 2 \\%$ ，同比增长 $2 7 . 8 2 \\%$ 。2020 年受疫情影响公司对百胜销售额同比下降 $19 \\%$ ，虽然百胜占公司直营收入的 $70 \\%$ 左右，但公司对部分其他直营客户销售额明显增加，直营收入同比仅下降 $7 . 6 1 \\%$ ，体现了公司直营业务的一定韧性和发展空间。2021 年公司前三季度营业收入同比增长 $4 5 . 9 2 \\%$ ，直营业务显著恢复。\n# 3.1.1 公司具备获取大客户增量订单的能力\n公司以现有大客户优先，并不断挖掘其潜力。公司以为大型连锁餐饮提供速冻米面制品起家，在连锁餐饮供应链上深耕多年，具备深厚的客户基础。2019 年公司直营销售收入占比达到 $4 1 . 0 2 \\%$ 。公司与直营客户多年的合作关系让双方的了解更为深入，公司对客户需求的把握较为准确。公司现有直营大客户是公司的立身之本，因此公司内部树立“大客户优先”理念，形成对接大客户的内部小组，公司董事长和总经理为小组负责人，确保内部组织能够快速响应大客户的需求，对现有大客户的需求优先满足，以保证主要订单的稳定性。\n然而，出于对供应体系稳定的角度，很多大客户会寻求替代供应商，与不止一家供应商合作，因此公司单一产品在单个大客户的份额可能会被侵蚀。为保证公司的经营稳定性和成长性，公司一方面提高供应链运营能力，提升仓储覆盖率，另一方面，公司一直在拓展现有客户的产品品类。\n不断拓展现有客户产品品类。目前公司和主要客户的合作时间久，对客户的运营情况和需求把握比较准确。因此在现有产品的基础上，努力拓展供应的品类，除了速冻面米制品以外，还争取获得如烘焙类产品、预调理食品、蔬菜类产品等多品类产品的供应权。围绕客户的需求来确定公司的生产运营，挖掘现有客户的潜力和供应份额。以肯德基为例，2018 年，公司为肯德基研发上新 7 支单品，获得销售收入的快速增长。公司从最早向其提供蛋挞皮开始，到现在产品已经延伸到安心油条、华夫饼、冷冻面团、烙饼、牛角包、酥饼等多个品类。\n",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 11,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]