[
    {
        "page_content": "这张图片展示了“千味央厨油条家族”的产品线布局，通过一个清晰的分类结构，将不同类型的油条产品按照使用场景进行划分。整体设计采用时间轴或流程图的形式，分为四个主要应用场景：**正餐/配菜/小吃、休闲餐、早餐主食、火锅麻辣烫**，每个类别下都列出了对应的产品名称、规格以及搭配建议，并配以实物照片。\n\n---\n\n### 1. **正餐/配菜/小吃**\n- **产品组合**：\n  - 45g 香脆油条\n  - 10g 精品茴香小油条\n- **图像展示**：左侧是一盘金黄色的长条形油条，摆放在绿色方形瓷盘上，背景简洁明亮，突出油条的酥脆质感。\n- **适用场景**：作为正餐中的主食或配菜，也可作为小吃食用。\n\n---\n\n### 2. **休闲餐**\n- **产品组合**：\n  - 安心油条\n  - 10g 精品茴香小油条\n- **图像展示**：右侧是一杯装在深色玻璃杯中的油条，呈竖直排列，底部有部分油条散落在桌面上，背景为黑色，营造出高端休闲氛围。\n- **适用场景**：适合在茶歇、下午茶等轻松场合食用，强调便捷与口感。\n\n---\n\n### 3. **早餐主食**\n- **产品组合**：\n  - 45g 安心油条\n  - 60g 安心大油条\n  - 85g 油条3代\n  - 9g 茴香小油条\n  - 油条片（配饭团/粥）\n  - 油条面坯\n- **图像展示**：左下方是一盘摆放整齐的油条，旁边有切开的番茄和一小碟酱料，置于白色餐盘中，体现早餐搭配的丰富性。\n- **适用场景**：主打早餐市场，提供多种规格和形态的油条，满足不同消费者需求，尤其适合搭配粥、饭团等传统早餐。\n\n---\n\n### 4. **火锅麻辣烫**\n- **产品组合**：\n  - 25g 火锅油条\n  - 10g 涮煮小油条\n  - 10g 麻辣烫小油条\n  - 10g 精品茴香小油条\n- **图像展示**：右下方是一个浅色木盒中盛放着多根短粗的油条，旁边有一碗汤底和调料碟，暗示其用于涮煮或火锅场景。\n- **适用场景**：专为火锅、麻辣烫等热食场景设计，油条可直接放入锅中加热，吸收汤汁后风味更佳。\n\n---\n\n### 整体设计特点：\n- **视觉风格**：整体色调温暖，以橙色为主导线条连接各模块，象征产品的多样性与连贯性；图片高清，食物呈现诱人，增强食欲感。\n- **信息传达**：通过图文结合的方式，清晰地展示了产品的分类逻辑、规格参数及适用场景，便于消费者理解品牌定位和产品用途。\n- **品牌理念**：“千味央厨”强调“油条家族”的概念，表明其围绕油条这一核心品类，开发了多样化的产品矩阵，覆盖从早餐到正餐、休闲到餐饮连锁等多个消费场景。\n\n---\n\n### 资料来源说明：\n图片底部标注了“资料来源：公司招股说明书、东兴证券研究所”，说明该图可能出自一份关于“千味央厨”公司的投资分析报告或上市材料，用于展示其产品结构和市场策略。\n\n---\n\n### 总结：\n这是一张系统化展示“千味央厨”油条产品线的宣传图，通过四大消费场景（正餐、休闲、早餐、火锅）对产品进行了精准细分，体现了企业深耕油条品类、拓展多元应用场景的战略布局。同时，图片兼具美观性和信息密度，适合作为企业介绍、投资者关系材料或市场推广素材。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/e7a78b1a3a46c8e0f440a3549762f31f29cf9d51b37cc9c7db3a97bdf46038d6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.3.2烘焙类产品以大B 为主，但通过小B贡献增量\n烘焙类产品在直营渠道销售额占比达到 $45 \\%$ 是直营渠道中最重要的品类。烘焙类产品主要包括手工蛋挞皮、华夫饼、可颂冷冻面团等产品，其中以手工蛋挞皮为主。2020 年主要受对百盛收入下降影响，公司直营模式下烘焙类产品销售额同比 $1 5 . 6 3 \\%$ 。公司烘焙类产品绝大部分通过直营渠道销售，但2020 年经销渠道增速达到 $1 0 0 . 3 1 \\%$ ，对收入增长拉动明显，是公司重点培育方向之一。\n随着我国居民消费能力的提升以及饮食结构的变化，烘焙类产品逐渐成为居民饮食重要组成部分。今年来我国人均烘焙食品消费量不断增长，由2015年的 $6 . 0 \\mathsf { k g }$ 上升到 2019 年的7.4kg，2020 年受疫情影响下滑到$7 . 3 \\mathsf { k g }$ ，相比日本烘焙食品人均消费量18.1kg 仍有很大增长空间。公司以大型连锁渠道切入烘焙类产品，保证基本供应量，已经形成一定口碑，随后有望进一步开发连锁客户并且通过小B端打开烘焙产品的增量市场。\n# 3.3.3 蒸煮类和菜肴类以小B 为主，拥有较大潜力\n公司蒸煮类产品包括卡通猪猪包、猪肉包、寿桃包等，2019 年销售额占比 $1 9 . 8 9 \\%$ 。由于公司大客户以西式快餐为主，对蒸煮类产品需求较少，公司绝大部分蒸煮类产品通过经销渠道销往小B 端客户。\n2019年，公司经销渠道收入同比增长 $2 6 . 0 9 \\%$ ，该渠道中蒸煮类产品贡献收入增速9.12个百分点，仅次于油炸类产品。蒸煮类产品符合中国人平日消费习惯，需求量大，是广大中小餐饮和乡镇餐厨群体的必须菜品，但制作起来费时费力，且单价较低，因此未来通过第三方供给需求量较大，中央厨房蒸煮类产品拥有较大市场潜力。\n菜肴类及其他业务 2020 年收入占比仅 $5 . 2 7 \\%$ ，但增速维持在 $100 \\%$ 以上，主要包括撒尿牛肉丸、土豆宽粉、千页豆腐等。菜肴类及其他产品销量增加主要是因为公司大力开拓火锅料市场新增多款火锅类产品。虽然火锅料市场竞争对手较多，但火锅市场庞大，公司已进入如海底捞、小肥羊等连锁火锅大客户供应链体系，未来有望持续增加产品供应品种，并逐步加深布局火锅料市场。\n",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]