[
    {
        "page_content": "这张图片是一张产品展示图，主要展示了某食品企业的多样化产品系列。图像整体布局为多格拼接式设计，将不同类别的食品按类别分组排列，并在右侧和下方标注了对应的分类名称。图片的右上角和底部标注了“资料来源：公司招股说明书、东兴证券研究所”，表明该图来源于企业公开的招股文件及证券研究机构的分析报告。\n\n以下是图片内容的详细描述：\n\n---\n\n### **1. 油炸类系列 —— 油条类**\n位于图片最上方，共包含8张小图，展示了多种油炸类主食或小吃：\n- 左上角是金黄色的长条形油条，整齐摆放；\n- 中间有带蛋黄的油条（如“鸡蛋油条”）；\n- 有搭配酱料或蘸料食用的油条；\n- 右侧还有卷状、螺旋状等不同形态的油炸面食；\n- 部分油条被切段或摆盘，呈现出丰富的食用方式。\n\n此部分强调的是传统中式早餐中常见的油炸面点，突出其酥脆口感和多样造型。\n\n---\n\n### **2. 油炸类系列 —— 油炸点心**\n位于第二行，共6张图，展示的是以油炸方式制作的小型点心：\n- 有圆形、椭圆形的炸糕，表面呈金黄色；\n- 紫薯馅、南瓜馅等彩色炸点心；\n- 有类似“炸麻团”“炸糯米球”的圆润点心；\n- 还有条状、片状的油炸甜品，如炸香蕉片、炸红薯块等；\n- 部分点心表面撒有糖粉或裹有椰蓉，增加风味层次。\n\n这些产品注重色彩搭配与口感丰富性，适合当作零食或下午茶点心。\n\n---\n\n### **3. 烘焙类**\n位于第三行，共4张图，展示的是通过烘焙工艺制作的产品：\n- 左起第一张是方形的蛋糕类甜品，可能是海绵蛋糕或芝士蛋糕；\n- 第二张是带有坚果碎的酥皮点心，如“核桃酥”；\n- 第三张是夹心饼干或曲奇类，表面装饰有巧克力碎；\n- 最右侧是橙色的圆形烘培点心，可能是蛋黄派或水果派。\n\n这类产品偏向西式风格，体现企业在烘焙领域的拓展。\n\n---\n\n### **4. 蒸煮类**\n位于第四行，共4张图，展示的是蒸制或煮制的传统中式点心：\n- 左起第一张是卡通造型的蒸糕，如小鸡形状，颜色为白色与黄色；\n- 第二张是带有红色点缀的汤圆或小笼包，可能是红豆沙馅；\n- 第三张是白胖可爱的包子，顶部有粉色小点装饰；\n- 最右侧是黄色小鸡造型的蒸糕，同样具有童趣设计。\n\n这些产品强调健康、软糯、易消化的特点，适合家庭消费和儿童市场。\n\n---\n\n### **5. 菜肴类及其他系列产品**\n位于图片最下方，共4张图，展示的是非点心类的食品：\n- 左起第一张是豆腐制品，如嫩豆腐或冻豆腐，呈方块状；\n- 第二张是豆制品加工品，如素鸡、豆干等；\n- 第三张是绿色蔬菜包裹的卷状食品，可能为素菜卷或春卷；\n- 最右侧是白色条状食品，可能是粉丝、粉条或某种米线类制品。\n\n这部分产品扩展了企业的业务范围，从点心延伸至日常菜肴和食材供应。\n\n---\n\n### **总结**\n整张图片通过清晰的分类结构（油炸类、烘焙类、蒸煮类、菜肴类等），系统地展示了该企业在休闲食品、早餐食品、烘焙产品以及即食菜肴等多个细分市场的布局。产品种类丰富，兼顾传统口味与现代审美（如卡通造型、色彩搭配），体现出品牌对消费者多样化需求的响应能力。\n\n此外，图像中的部分产品标有红色圆形图标（如“新品”、“推荐”等字样），暗示这些是重点推广或创新产品。整体视觉呈现专业且具有吸引力，适合作为企业形象宣传或投资分析材料中的产品图示。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/2375370697afb2e220effc6a3bcbaa49109a7e97b47a384fbfe23ed25caa8d92.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一张柱状图，标题为“资料来源：公司招股说明书、东兴证券研究所”，用于展示某公司在2018年度、2019年度和2020年度不同产品类别（按烹饪方式分类）的收入或销售额情况。图表通过三组颜色不同的柱子分别表示三年的数据：\n\n- **蓝色**代表2018年度\n- **红色**代表2019年度\n- **绿色**代表2020年度\n\n横轴（X轴）列出了四个产品类别：\n1. 油炸类\n2. 烘焙类\n3. 蒸煮类\n4. 菜肴类及其他\n\n纵轴（Y轴）表示金额，单位为万元人民币（根据数值范围推测），刻度从0.00到60,000.00。\n\n### 各类产品类别的具体数据趋势如下：\n\n1. **油炸类**：\n   - 2018年：约40,000万元\n   - 2019年：约50,000万元\n   - 2020年：约52,000万元\n   - **趋势**：持续增长，是所有类别中收入最高的品类。\n\n2. **烘焙类**：\n   - 2018年：约15,000万元\n   - 2019年：约20,000万元\n   - 2020年：约20,000万元\n   - **趋势**：2019年较2018年有明显增长，2020年基本持平。\n\n3. **蒸煮类**：\n   - 2018年：约12,000万元\n   - 2019年：约17,000万元\n   - 2020年：约18,000万元\n   - **趋势**：稳步上升，2020年达到最高点。\n\n4. **菜肴类及其他**：\n   - 2018年：接近0（约1,000万元）\n   - 2019年：约2,000万元\n   - 2020年：约4,000万元\n   - **趋势**：虽基数小，但呈快速增长态势。\n\n### 总体分析：\n- **油炸类**始终是公司的主要收入来源，占比最大。\n- **烘焙类**和**蒸煮类**在近三年内均实现了稳定增长，显示了公司在非油炸产品的拓展能力。\n- **菜肴类及其他**虽然目前体量较小，但增长迅速，可能代表公司未来的潜力方向。\n\n该图表反映了该公司在不同产品线上的发展动态，显示出其业务结构正在逐步多元化，同时保持核心品类（油炸类）的领先地位。",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/69ab1a6aef44d2b19a5f8f89a08c2a35ce1e10f835334e7fd851fc2bb2158da8.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3.3.1 油炸产品为主，维持稳定增长\n油炸类为公司最主要的产品种类，2020 年收入占比 $5 5 . 3 4 \\%$ ，包括油条系列产品和点心系列产品。油条系列产品包括外卖油条、香脆油条、安心大油条等油条类产品，点心系列产品包括芝麻球、芋香麻球、地瓜丸、脆皮香蕉、紫薯豌豆派等中西式点心类产品。\n油炸类产品是公司强势品类，多年保持较高增速。公司在油条、芝麻球等产品上具较强优势，公司油条品类在餐饮连锁渠道中的市场占有率达到 $70 \\%$ 左右。2019 年公司产品收入增速 $2 6 . 7 9 \\%$ ，其中7.75个百分点源于经销渠道中油炸产品收入增长，5.01 个百分点源于直营渠道中油炸产品收入增长。\n公司通过产品创新持续培育油条市场，使得这种传统的中国食品的使用场景更加多元，逐步打开油条食品的天花板。公司从 2012 年开始进行油条细分场景下的市场研究，逐步推出外卖油条、火锅油条、安心油条、香脆油条、麻辣烫油条、茴香小油条、蛋芯油条、墨鱼汁油条等多种油条类产品，涵盖了火锅、快餐、自助餐、宴席、早餐、外卖六大场景，多款产品在推出后便取得良好的销量，直接推动业绩增长。\n图23：公司油条系列产品\n",
        "metadata": {
            "filename": "千味央厨-系列报告之一双轮齐增长央厨供四方-22021720页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]