[
    {
        "page_content": "图50的标题为“工业伺服驱动及控制系统”，该图展示了一个典型的工业伺服控制系统的工作原理和主要组成部分。整个系统由三个核心部分构成：**伺服电机、伺服驱动器和控制器**，并通过信号传输实现闭环控制。\n\n### 1. **伺服电机（Servo Motor）**\n- 位于图像左上角，是一个带有编码器接口的电机。\n- 它是执行机构，负责将电能转化为机械运动（如旋转或直线运动）。\n- 通过**编码器接口**与控制器连接，用于反馈电机的实际位置、速度等信息。\n\n### 2. **伺服驱动器（Servo Driver）**\n- 位于图像右上角，是一个黑色箱体设备，具有多个接线端口。\n- 其作用是接收来自控制器的电流指令信号，并将其转换为适合伺服电机运行的电能输出。\n- 向伺服电机**发送电流信号**，以控制其转速和扭矩。\n\n### 3. **控制器（Controller）**\n- 位于图像下方中央，是一个带显示屏和操作面板的控制装置。\n- 是系统的“大脑”，负责设定目标位置、速度或力矩，并实时监测伺服电机的运行状态。\n- 通过**反馈信号**从伺服电机的编码器获取实际运行数据，进行比较和调节，形成闭环控制。\n- 控制器还向伺服驱动器发出控制指令，从而间接控制电机。\n\n### 4. **信号流程与闭环控制**\n- **控制信号路径**：\n  - 控制器 → 发送电流信号 → 伺服驱动器 → 驱动伺服电机。\n- **反馈信号路径**：\n  - 伺服电机通过编码器接口 → 反馈信号 → 回传至控制器。\n- 这种**闭环控制结构**确保了高精度的位置、速度和力矩控制，广泛应用于自动化设备、机器人、数控机床等领域。\n\n### 5. **红色虚线框标注**\n- 图中用红色虚线框标出了“公司产品类型”：\n  - 左上角的伺服电机\n  - 右上角的伺服驱动器\n  - 下方的控制器\n- 表明这三类设备均为该公司提供的产品，说明该公司可能提供完整的伺服控制系统解决方案。\n\n### 总结\n该图清晰地展示了工业伺服控制系统的基本架构：控制器发出指令，驱动器放大并输出电流驱动电机，电机运行状态通过编码器反馈给控制器，形成闭环控制。系统具备高响应性、高精度的特点，适用于对运动控制要求较高的工业场景。同时，图中强调了三类核心产品均属于该公司，体现了其在伺服系统领域的完整布局。",
        "metadata": {
            "filename": "儒竞科技-公司研究报告-热泵控制器领导者新能车热管理及自动化构筑新增长曲线-25071036页.pdf",
            "page": 23,
            "type": "image",
            "img_path": "images/3782dff9763ff1ac821a25aeea3b6f0484abfa11bcf85b9ced48eec33abd9b78.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图51.伺服电机结构图展示了一台伺服电机的内部结构及其主要组成部分，采用三维剖视图的形式，清晰地揭示了电机的机械构造和各部件之间的装配关系。以下是该图的详细描述：\n\n1. **整体结构**：\n   - 图像呈现的是一个典型的伺服电机（Servo Motor）的分解结构示意图，从左至右依次为前端盖、转子、定子、后端盖以及编码器等关键组件。\n   - 电机主体呈圆柱形，轴向延伸，通过剖面展示其内部结构。\n\n2. **主要部件说明**：\n   - **前端盖（前部端盖）**：位于电机最左侧，用于支撑和固定电机的前端轴承，同时保护内部结构。它与电机轴连接，起到密封和支撑作用。\n   - **转子（Rotor）**：位于电机中心轴上，是旋转部分。图中显示转子由金属材料制成，表面有多个磁极，通常为永磁体或电磁铁结构，负责产生旋转磁场并带动轴转动。\n   - **定子（Stator）**：环绕在转子外部，是静止部分。定子由多组线圈绕组组成，通电后产生磁场，与转子相互作用实现能量转换。图中用灰色块状结构表示定子的铁芯和绕组。\n   - **后端盖（后部端盖）**：位于电机右侧，同样用于支撑后端轴承，并安装编码器等传感器。\n   - **编码器（Encoder）**：安装在电机后端盖上方，是一个小型电子装置，用于检测电机转子的位置和速度信息，反馈给控制系统以实现精确控制。编码器通过信号线与外部控制器连接。\n   - **电机轴**：贯穿整个电机，连接前端盖和后端盖，转子安装在轴上，用于传递扭矩和旋转运动。\n\n3. **细节标注**：\n   - 在图像左上角有一个放大的局部插图，展示了定子内部的绕组结构，可见多个均匀分布的线圈槽，每个槽内嵌有导电线圈，形成三相或多相绕组系统。\n   - 各部件均用中文标签明确标出：“定子”、“转子”、“前端盖”、“后端盖”、“编码器”，便于理解其位置和功能。\n\n4. **工作原理示意**：\n   - 虽然未直接显示电路或电流方向，但从结构上看，该伺服电机属于交流伺服电机类型，利用定子产生的旋转磁场驱动转子旋转。\n   - 编码器的存在表明该电机具备闭环控制能力，可实现高精度的速度和位置控制，广泛应用于工业自动化、机器人、数控机床等领域。\n\n5. **设计特点**：\n   - 整体结构紧凑，各部件布局合理，体现了现代伺服电机的集成化和精密化设计。\n   - 使用剖面图方式有助于观察内部结构，特别适合教学或工程分析用途。\n\n综上所述，图51.伺服电机结构图是一幅详尽的伺服电机内部构造图，通过清晰的标注和三维可视化手段，全面展示了伺服电机的核心组件及其装配关系，对于理解伺服电机的工作原理和结构设计具有重要参考价值。",
        "metadata": {
            "filename": "儒竞科技-公司研究报告-热泵控制器领导者新能车热管理及自动化构筑新增长曲线-25071036页.pdf",
            "page": 23,
            "type": "image",
            "img_path": "images/db461ec737d208eac0400134d3fa6dcd534d4938e6de3164d6cb19254437e019.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 5.儒竞逐步聚焦伺服系统领域，有望把握机器人发展机遇\n# 5.1.伺服是工业自动化核心技术，发展潜力较大\n伺服系统是实现工业自动化精密制造和柔性制造的核心技术。工业伺服驱动及控制系统是指以物体的位移、速度、角度等控制量组成的，能够跟踪目标任意变化的自动化控制系统，是基于变频技术的延伸产品，其不仅可进行速度、转矩控制，还可实现精确、快速、稳定的位置控制。工业伺服驱动及控制系统主要由伺服驱动器、伺服电机、编码器三部分组成，属于高端工业自动化控制设备。伺服系统的主要应用市场是机床工具、包装机械、纺织机械、塑料机械等传统行业，近年来逐步拓展到电子半导体、工业机器人、人形机器人、新能源等新兴行业。\n# 5.2.儒竞积极布局伺服驱动器领域，机器人部件研发进入小批阶段\n儒竞积极研发工业伺服技术，打造未来潜力增长点。2014年 8月，儒竞自控成立，专注发展工业伺服驱动及控制系统领域业务。当前，公司在伺服驱动及控制系统领域已经积累多项较为成熟的核心技术，主要产品包括伺服驱动器、系统控制器、伺服电机、变频器、控制系统（PLC）、人机界面（HMI）等，已应用在工业机器人、电子制造、物流、包装机械、印刷、锂电新能源等行业。\n",
        "metadata": {
            "filename": "儒竞科技-公司研究报告-热泵控制器领导者新能车热管理及自动化构筑新增长曲线-25071036页.pdf",
            "page": 23,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]