[
    {
        "page_content": "这张图片的标题为“图表41: 千味央厨系统优势”，是一张展示千味央厨公司六大核心系统及其优势的结构化信息图。整体布局为2行3列的网格形式，共包含六个不同颜色的矩形框，每个框代表一个系统，并用简明的文字说明其核心优势。\n\n具体内容如下：\n\n1. **左上角（灰色框）——采购系统**  \n   - 标题：采购系统  \n   - 优势描述：与供应商密切协作、及时灵活  \n   - 说明：强调采购环节与外部供应链的紧密合作以及响应速度和灵活性。\n\n2. **右上角（橙色框）——管理系统**  \n   - 标题：管理系统  \n   - 优势描述：对外与客户及时沟通、对内与各部门及时协调  \n   - 说明：突出管理系统的内外协同能力，确保信息流畅、高效运作。\n\n3. **中间左侧（红色框）——营销系统**  \n   - 标题：营销系统  \n   - 优势描述：个性化、贴近客户  \n   - 说明：体现营销策略以客户需求为中心，注重定制化服务和客户关系维护。\n\n4. **中间右侧（粉色框）——研发系统**  \n   - 标题：研发系统  \n   - 优势描述：技术能力强、反应快速  \n   - 说明：强调公司在研发方面的技术实力和快速响应市场变化的能力。\n\n5. **左下角（深棕色框）——生产系统**  \n   - 标题：生产系统  \n   - 优势描述：多功能、灵活  \n   - 说明：表明生产线具备多样化产品生产能力，能够灵活调整以适应不同需求。\n\n6. **右下角（橙褐色框）——质量管理系统**  \n   - 标题：质量管理系统  \n   - 优势描述：适应客户严格标准、具有包容性  \n   - 说明：强调质量控制体系能够满足高标准要求，同时具备一定的弹性与包容性，以应对多样化的客户要求。\n\n### 整体特点：\n- 图片采用色彩区分各系统，便于视觉识别。\n- 每个系统均以“系统名称 + 核心优势”形式呈现，简洁明了。\n- 整体设计用于突出千味央厨在采购、管理、营销、研发、生产及质量管理等方面的综合运营优势，体现企业系统化、高效化的发展模式。\n\n该图表常用于企业介绍、行业分析或投资报告中，以直观展示企业在运营管理层面的核心竞争力。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/c417ed4e417d039d147d1e33035ae88ec8c752254dedd42019018a4e03c501db.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表42：千味央厨定制生产的业务流程”，展示的是千味央厨在进行定制化产品生产时所遵循的一套系统性业务流程。整个流程以垂直方向的时间顺序呈现，分为五个主要阶段，每个阶段用一个灰色箭头形状的模块表示，模块内标注了该阶段的名称，右侧则列出该阶段的具体工作内容。\n\n以下是各阶段的详细描述：\n\n---\n\n**1. 签约前准备工作**\n\n这是定制生产流程的第一步，旨在建立客户合作关系并确认合作可行性。具体包括以下几项工作：\n- **利用品牌效应与客户接触**：通过企业品牌影响力主动与潜在客户建立联系。\n- **长期、严格的相互考察后确认合作意向**：双方进行深入沟通和评估，确保彼此具备合作基础。\n- **对客户定制产品进行市场可行性调研**：分析市场需求、竞争环境等，判断产品是否有推广价值。\n- **进行小试、测试产品性能、生产流程**：开展小规模试验，验证产品的技术可行性和生产工艺稳定性。\n\n---\n\n**2. 签订合同**\n\n在前期准备充分的基础上，进入正式合作阶段：\n- **意向报价**：根据客户需求和成本测算，向客户提供初步报价方案。\n- **中试确认并参与客户竞价**：通过中试（中等规模试验）进一步验证产品效果，并参与客户的招标或比价流程。\n- **签订采购看框架合同**：最终达成协议，签署具有法律效力的框架协议，明确合作条款。\n\n---\n\n**3. 采购计划**\n\n此阶段聚焦于客户订单的接收与生产准备：\n- **客户提前一个月提出产品需求**：客户需在生产前至少一个月提交具体的产品规格、数量等需求信息，以便公司安排资源。\n\n---\n\n**4. 组织生产**\n\n进入实际生产环节：\n- **下达生产计划并组织生产**：根据客户订单制定详细的生产排程，协调原材料、设备、人力等资源，启动生产线。\n\n---\n\n**5. 定制产品销售及后续工作**\n\n完成生产后的交付与服务保障：\n- **将产品销售给客户**：按照合同约定将定制产品交付给客户。\n- **后续跟踪产品质量**：持续关注客户使用反馈，监控产品质量表现，提供必要的技术支持和服务，确保客户满意度。\n\n---\n\n### 总结\n\n该流程图清晰地展示了千味央厨从客户接洽到最终交付的完整定制生产链条，体现了其在定制化服务中的专业性与规范性。流程强调前期调研与测试的重要性，注重与客户的深度协作，并通过分阶段管理实现高效、可控的定制生产模式。整体结构逻辑严密，突出“以客户为中心”的经营理念。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/7a6a9b8c1b4ce137b1182e0260db7fe2fe16247d7408a791deb492521d59d8d7.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表43: 千味央厨大B渠道多维扩张”，是一张用于展示千味央厨在“大B”客户渠道上拓展策略的示意图。整体采用二维坐标轴的形式，形象地表达了企业在客户拓展中的“横向规模”与“纵向深度”两个维度。\n\n### 图像内容详细描述：\n\n1. **中心区域**：\n   - 图表中央是一个浅灰色矩形区域，内部标注着黑色大字“大B”，代表千味央厨重点发展的大型企业客户（即“大B”客户）。\n   - 该区域象征着企业核心的业务目标市场或客户群体。\n\n2. **横向轴（水平方向）**：\n   - 一条红色箭头从左向右延伸，表示“横向规模”的扩展方向。\n   - 箭头上方标注文字：“横向规模 客户数量+类型”。\n   - 这表明企业在“大B”客户方面的横向发展主要体现在增加客户数量和覆盖更多类型的客户（如不同行业、不同规模的企业客户），实现广度上的扩张。\n\n3. **纵向轴（垂直方向）**：\n   - 一条红色箭头从上向下延伸，表示“纵向深度”的拓展方向。\n   - 箭头左侧标注文字：“纵向深度 客户合作品类”。\n   - 这意味着企业在与现有大B客户合作时，不仅限于单一产品或服务，而是不断深化合作关系，拓展合作的产品品类，提升客户粘性和单客价值。\n\n4. **整体结构**：\n   - 两条红色箭头分别构成一个“L”型框架，围绕着中央的“大B”区域，形成一个二维扩张模型。\n   - 横向与纵向共同构建了一个“多维扩张”的战略图景：既追求客户覆盖面的扩大（横向），也注重与客户合作深度的增强（纵向）。\n\n5. **设计风格**：\n   - 整体简洁明了，使用红灰黑三色搭配，突出关键信息。\n   - 无复杂图形或数据，强调概念性表达，适合用于战略分析或商业报告中说明企业的客户拓展路径。\n\n### 总结：\n该图通过“横向规模”与“纵向深度”两个维度，清晰地描绘了千味央厨在“大B”客户渠道上的双轮驱动发展战略：一方面扩大客户基础，覆盖更多客户数量与类型；另一方面深化与客户的合作，丰富合作产品品类，实现从“广度”到“深度”的全面布局。这体现了企业对大客户市场的系统性规划和长期投入。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 17,
            "type": "image",
            "img_path": "images/8ac1ae1389b516bd77f60152c2a5a56c51ffa30807f4452d4121795e4c62007b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "最大化挖掘客户效能，在大B渠道实现多维扩张。纵向来看，公司研发能力较强且服务意识领先，与现有大客户合作品类持续拓展，由传统米面类供应拓展至烘焙、预制菜肴等品类，最大化挖掘客户效能，长期来看公司有望成为全方位的食品方案供应商。横向来看，严苛的百胜供应链考核使得公司较容易通过其他大B供应商考核标准，形成一定的品牌背书。另外，公司通过领先的研发能力已从原有的西式餐饮逐步向中式餐饮、火锅、茶饮等赛道扩张。综上，公司在大B渠道有望实现多维扩张。\n纵向提深度：公司最早向百胜中国提供蛋挞皮，后自主研发安心油条并成为独家供应商，蛋挞及油条品类目前销售额较高且相对稳定。伴随公司产品的持续研发，合作品类逐步延伸至华夫饼、冷冻面团、牛角包、红豆派、宝宝挞等烘焙类产品，春卷、酥饼、法风烧饼、荷花酥等特色米面类产品，胡辣汤、葱油拌面、热干面、米粉等区域特色类产品，以及目前正在试点的中式汉堡，持续打开品类空间。公司合作大B 客户多是连锁餐饮企业，成熟品牌的开店空间较大、增长较快、客户扩张带来的自然增速更高；新兴品牌具有较大的发展潜力，顺应餐饮潮流，也将为公司大B端业务带来源源不断的动力。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]