[
    {
        "page_content": "这张图片的标题为“图表40：千味央厨与百胜合作历程”，是一张以时间轴形式展示**千味央厨**（Qianwei Central Kitchen）与全球餐饮巨头**百胜中国**（Yum China）之间合作发展历程的示意图。整个时间轴从2002年延伸至2023年，通过关键时间节点和事件，系统地呈现了双方在供应链、产品合作、品牌发展及战略协同等方面的深度合作进程。\n\n以下是该图内容的详细描述：\n\n---\n\n### **时间轴概览**\n- 时间轴呈水平方向展开，自左向右表示时间推进。\n- 每个关键年份用红色方框标注，并有虚线连接到上方或下方的事件说明框。\n- 事件说明框采用红色虚线边框，内含文字描述，分上下两排排列，形成双层结构，便于信息分类展示。\n\n---\n\n### **各年份事件详解**\n\n#### **2002年**\n- **事件**：与肯德基合作，开创中式传统食品进入西式餐饮企业全球销售网络的先河。\n- **意义**：标志着千味央厨首次进入国际连锁餐饮体系，实现中餐标准化、工业化产品的全球化输出，是其B2B业务的起点。\n\n#### **2012年**\n- **事件**：千味央厨成立，开创餐饮B2B道路。\n- **意义**：公司正式创立，定位为面向餐饮企业的中央厨房服务商，专注于为连锁餐饮提供预制化、标准化的食品解决方案。\n\n#### **2015年**\n- **事件**：荣获百胜供应管理奖，获得“百胜餐饮集团中国事业部‘供应管理奖’”。\n- **意义**：表明千味央厨在供应链管理方面得到百胜的高度认可，合作关系进一步深化。\n\n#### **2016年**\n- **事件**：入选百胜T1级供应商，成为全国米面类唯一入围的最优供应商。\n- **意义**：T1级是百胜中国对供应商的最高级别认证，代表质量、产能、服务等多维度达到顶级标准，彰显千味央厨在行业中的领先地位。\n\n#### **2019年**\n- **事件**：荣获百胜中国多项荣誉，包括“质量管理贡献奖”、“金厨师奖”和“技术研发奖”。\n- **意义**：体现千味央厨在产品质量控制、研发创新和烹饪技术方面的卓越表现，全面提升了其在百胜供应链体系中的价值地位。\n\n#### **2021年**\n- **事件**：精诚合作、不断突破，荣获“百胜中国精诚合作奖”；合作产品延伸至安心油条、华夫饼、冷冻面团、烙饼、牛角包、酥饼等多个品类。\n- **意义**：合作范围持续扩大，产品线不断丰富，显示双方从单一品类拓展为多品类、全链条的战略协作关系。\n\n#### **2023年**\n- **事件**：收购味宝，实现协同；切入茶饮赛道，拥有两家百胜中国T1级供应资格的供应商。\n- **意义**：通过并购整合资源，拓展业务边界，进军新消费领域（如茶饮），同时巩固并扩大在百胜供应链体系内的影响力，实现从单一供应商向综合食品服务商的升级。\n\n---\n\n### **整体解读**\n该图清晰展现了千味央厨与百胜中国从**初期合作**到**深度绑定**，再到**战略协同**的发展路径：\n- **早期阶段（2002–2012）**：以进入百胜供应链为突破口，奠定基础；\n- **成长阶段（2015–2019）**：通过奖项和资质认证提升专业形象，逐步成为核心供应商；\n- **成熟阶段（2021–2023）**：实现产品多元化、业务协同化，并通过资本运作（如收购）强化竞争力。\n\n这不仅反映了千味央厨作为B2B餐饮供应链企业的成长轨迹，也体现了其与百胜中国之间长期稳定、互利共赢的合作模式，是其成功商业模式的重要支撑。\n\n--- \n\n> **总结**：此图通过简洁的时间轴结构，生动呈现了千味央厨如何借助与百胜中国的战略合作，从一家初创企业逐步发展为国内领先的餐饮食品供应商，具备强大的市场竞争力和可持续发展潜力。",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/59c11ba32a6447efd4ad7a64d36a98c39b41725736878d168e8f34bcc2648105.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3聚焦B端高景气赛道，稳定性与成长性兼具\n# 3.1 柔性化生产能力构筑竞争壁垒，横纵多维扩张支撑大B 渠道增长\n战略定位富有远见，奠定坚实客户基础。在C端速冻米面发展较快、B端市场尚未起势时，千味央厨便确立了专注餐饮的战略定位。2002 年公司前身思念餐饮部开始与百胜中国合作，携手20 载，公司已成为百胜体系中唯一拥有两家T1供应商资质的企业，与百胜中国合作关系持续稳定，且合作品类持续扩张。目前百胜中国仍为公司第一大基本盘，2022 年百胜中国销售额占公司营收 $16 \\%$ 。\n坚持“大客户优先”的理念，双向赋能，公司研发与柔性生产能力强。公司以定制化生产模式为主，不同于规模化、机械化生产上的效率优势，公司柔性制造上具备更高的活跃度，能够兼顾生产效率与生产车间灵活性，以加强公司快速响应、供应稳定的核心能力。定制化服务模式下，不仅要求提供产品本身，而是需要呈现一整套产品解决方案，对企业研发速度、研发能力有更高的要求。目前公司已建立了贴近客户的营销系统，反应快速的研发系统，与供应商密切协作及时灵活的采购系统，多功能、灵活的生产系统，适应客户严格标准、具有包容性的质量管理系统，对外与客户及时沟通、对内与各部门及时协调的管理系统，与客户实现双向赋能。\n",
        "metadata": {
            "filename": "千味央厨-公司深度报告深耕餐饮供应链厚积薄发大小B双轮驱动共筑高成长-23062827页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]