[
    {
        "page_content": "图20：公司CDMO 商业化生产车间\n\n这张图片展示了一个现代化的化学药品合同研发与生产组织（CDMO）的**商业化生产车间**，整体环境整洁、设备先进，体现了高洁净度和高度自动化的制药或精细化工生产环境。\n\n画面中主要可见多个大型不锈钢反应釜（反应器），这些设备是化学合成过程中的核心装置。每个反应釜都具有圆柱形罐体，顶部配备复杂的管道系统、搅拌装置、压力表、温度传感器和安全阀等附件。反应釜表面贴有标签，其中清晰可见“反应釜”字样以及编号“R12309-44”，表明其为特定编号的工艺设备，用于追踪和管理生产流程。\n\n设备之间通过大量金属管道连接，部分管道上装有蓝色的阀门和控制装置，可能用于调节流体的流量、压力或进行物料输送。此外，还可以看到一些黄色和黑色的标识，可能是安全警示或操作提示。\n\n背景墙面为白色，安装了多组电气控制箱、仪表盘和照明设施，整个车间布局紧凑且功能分区明确。从设备的规模和复杂程度来看，这属于中试或大规模生产的商业级生产线，适用于API（活性药物成分）或中间体的连续化、标准化生产。\n\n整体环境符合GMP（良好生产规范）标准，具备良好的通风、防爆和监控系统，确保生产过程的安全性、稳定性和可追溯性。该车间的设置反映出公司在CDMO领域的专业能力，能够为客户提供从工艺开发到规模化生产的全流程服务。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/08fa3b9191beb555499fcede9ade2cc8f0b85732dc38fbdad3f2d4dbb07e5173.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图21：公司连续化生产车间\n\n这张图片展示了一个现代化、高度自动化的制药或化工类连续化生产车间。整个车间环境整洁，采用无尘设计，地面为浅蓝色防静电材料，墙面和设备外壳均为不锈钢材质，整体呈现出洁净、高效、规范的工业生产氛围。\n\n车间内排列着多组大型自动化生产设备，这些设备通过管道、阀门和控制单元连接，构成一个连续化的生产流程系统。设备主体为银白色金属结构，部分区域设有透明观察窗，便于监控内部反应过程。设备上方布有绿色和白色的管道系统，可能是用于输送气体、液体或作为公用工程管线（如蒸汽、氮气、压缩空气等）。\n\n在前景右侧的设备上，贴有绿色标签，清晰标注“叠氮化反应器”，表明该设备用于进行叠氮化反应——这是有机合成中常见的化学反应，常用于药物中间体或活性成分的制备。这说明该生产线可能专注于高纯度、高技术门槛的精细化学品或原料药的生产。\n\n设备之间设有操作平台和护栏，保障人员安全与操作便利性。顶部安装了照明系统和通风设施，确保良好的工作环境和安全生产条件。整体布局紧凑而有序，体现了连续化、模块化和智能化的现代生产工艺特点。\n\n该车间的设计符合GMP（药品生产质量管理规范）要求，适用于对洁净度、温湿度、压力控制等有严格标准的高端制造领域，可能应用于创新药、生物制药或高端化学合成等产业环节。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 15,
            "type": "image",
            "img_path": "images/3eff1bb8c03d6f0e7f3e61985ce5d31cb59dfbb6d37276662a1cb86dcee323d3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 四、如何看待普洛 CDMO 未来的空间？ 一一从项目、客户角度看，后劲充沛\n普洛药业CDMO业务的快速发展是从技术投入到制造端体系全面升级的结果，我们认为，从项目和客户两个维度来看，公司CDMO 业务增长确定性高、空间大，有望带动公司整体业绩和盈利水平持续增长。\n# 项目维度\n从项目结构来看，项目订单已形成漏斗形态，并在高速增加中，增长动力充沛。\n从API项目数量来看，2024年API项目总共116个，同比增长 $40 \\%$ ；其中22个已经进入商业化阶段，15 个正在验证阶段，还有79个API项目处于小试研发阶段。未来API项目逐步进入商业化阶段将带动CDMO 业务高速增长。\n",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 15,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]