[
    {
        "page_content": "图16：公司的合成生物学与酶催化平台\n\n这张图片展示了一个现代化的生物制造实验室环境，体现了公司在合成生物学与酶催化领域的技术实力和研发能力。画面中，三名穿着白色实验服、佩戴护目镜和手套的科研人员正在操作先进的生物反应设备，专注地进行实验工作。\n\n实验室内部整洁明亮，地面光滑反光，整体色调以白色和银灰色为主，营造出高科技、无菌的氛围。左侧和右侧分布着多台大型不锈钢发酵罐（fermentation reactors），这些设备是生物制药或生物制造过程中的核心装置，用于微生物发酵生产目标产物。设备上连接着复杂的管道系统、传感器和控制面板，显示出高度自动化和精密控制的特点。\n\n背景中可以看到一排整齐的不锈钢储物柜，用于存放试剂、样品或其他实验材料，进一步凸显了实验室的专业性和规范性。在画面右后方，还有一台蓝色外壳的大型冷却或空气处理设备，可能是为维持恒温恒湿环境而设置的。\n\n图像下方有两组关键数据信息：\n- **20+ years of experience in bio-production technologies**：表明公司拥有超过20年的生物生产技术经验，强调其在该领域的深厚积累。\n- **150+ fermentation reactors for manufacturing at variable scale**：说明公司配备了150多个可变规模的发酵反应器，具备从实验室小试到中试乃至大规模工业生产的完整制造能力。\n\n此外，图像左下角有一个绿色弧形设计元素，象征着可持续发展或生命科学的活力，与“合成生物学”这一主题相呼应。\n\n综上所述，这张图片通过真实场景与关键数据相结合的方式，直观传达了公司在合成生物学与酶催化平台方面的强大研发实力、丰富的行业经验以及规模化生产能力，突出了其在生物技术领域的领先地位和技术优势。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 12,
            "type": "image",
            "img_path": "images/b8b2ddbf2f3ca74b06d027b2e2ee9880650c76be4751e010fa75e8adce127a4d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图17：公司的多肽技术平台\n\n这张图片展示了一个现代化的生物制药实验室环境，突出了公司在多肽药物研发与生产领域的专业实力。画面中可见多个穿着白色实验服、佩戴口罩和手套的科研人员正在各自的工作台前进行实验操作，体现了严谨、规范的科研氛围。\n\n实验室内部设备先进，配备有通风柜、离心机、移液器、玻璃器皿（如烧杯、量筒等）以及各种分析仪器，显示出高度的专业化和自动化水平。工作台面整洁有序，背景中的大型窗户使室内光线充足，整体环境明亮、干净，符合GMP（良好生产规范）标准。\n\n在图像下方，有两个关键数据点以醒目的绿色字体标注：\n\n- **20+ years of experience in peptide CMC**：表明公司拥有超过20年的多肽化学、制造与控制（CMC）经验，强调其在多肽药物工艺开发、规模化生产方面的深厚积累。\n- **35+ dedicated peptide R&D scientists**：表示公司拥有超过35名专注于多肽研发的科学家，凸显其强大的研发团队和技术储备。\n\n此外，左侧有一个绿色弧形图形设计元素，内含抽象的分子结构图案和实验器材图标，象征着公司在多肽科学领域的创新能力和技术平台优势。\n\n整体来看，该图通过真实的实验室场景与关键数据相结合，直观传达了公司在多肽技术平台上的核心竞争力——丰富的行业经验、专业的研发团队和先进的研发设施。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 12,
            "type": "image",
            "img_path": "images/90ab5722f55500440bd1138a2334c7bfe7544372a5adb0ef346aef8a73dec18c.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "多肽技术平台：公司多肽平台提供从肽先导物优化到商业化生产的综合服务，具备线性、环状和修饰肽的固相肽合成、液相肽合成和混合肽合成方法，并延伸到肽药物偶联物 (PDC)、放射性核素药物偶联物 (RDC)以及非天然氨基酸和接头的合成。团队包括35名专门从事多肽研发的科学家。团队在多肽CMC领域拥有超过20年的经验。\n高活化合物平台：该平台致力于开发和制造高效化合物（例如毒素和ADCIinker），公司开发了全面的EHS和安全系统，并结合使用隔离器和隔离技术的前沿制造套件来提供高质量的产品，能够提供以下服务：1）合成路线设计和选择；2）工艺方法开发和演示；3）分析方法开发和预验证；4)\n",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 12,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]