[
    {
        "page_content": "图14：公司的流体化学平台\n\n这张图片展示了一个现代化、高度自动化的**流体化学（flow chemistry）生产与研发平台**，整体环境为洁净的工业级实验室或中试生产车间。画面主体是一排长长的金属结构设备系统，由不锈钢管道、反应器、泵、控制阀和传感器等组成，这些设备被整齐地安装在多层框架内，并通过透明防护罩隔开，以确保操作安全和环境洁净。\n\n### 场景细节：\n- **空间布局**：整个车间呈长廊式设计，地面为光滑的浅蓝色防滑地板，具有良好的清洁性和耐腐蚀性，符合制药或精细化工行业的GMP标准。\n- **设备特征**：可以看到多个大型不锈钢反应釜（可能是连续流反应器），连接着复杂的管路网络，用于实现连续流动化学合成过程。部分区域设有楼梯和操作平台，便于技术人员进行维护和监控。\n- **照明与通风**：顶部有均匀分布的工业照明灯，提供充足光线；同时可见通风管道系统，保证空气流通和化学品挥发物的安全处理。\n- **颜色标识**：图像左侧有一个绿色弧形图形，可能象征公司品牌或流程的循环特性，强调可持续发展或高效闭环理念。\n\n### 图像下方信息统计（关键数据点）：\n1. **10+ 年**：公司在**流体化学工艺开发**方面拥有超过十年的经验积累，表明其在该技术领域具备深厚的技术沉淀。\n2. **50+ 名**：拥有超过50名**流体化学科学家/工程师**，分布在研发（R&D）和生产环节，体现强大的技术团队支持。\n3. **20+ 种**：已掌握并应用超过20种不同类型的**流体化学反应**，涵盖多种反应类型（如氧化、还原、偶联等），显示平台的多样性和灵活性。\n\n### 总结：\n此图展示了该公司在**连续流化学技术**方面的综合能力，不仅具备先进的硬件设施，还拥有丰富的经验、专业人才和技术储备。这表明其在药物合成、中间体制造或其他高附加值化学品生产中，能够实现更高效、更安全、更环保的生产工艺，是企业核心技术竞争力的重要体现。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/1c68903b9fbf40843686c19a838665d06fcd22143d01c60a1558eaf8149e87b6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图15：公司的晶体与粉体工程平台\n\n这张图片展示了一个现代化的实验室环境，重点突出了公司在晶体与粉体工程领域的技术实力和研发能力。画面中可以看到一个整洁、明亮且设备先进的实验空间，整体色调以白色和浅灰色为主，营造出专业、洁净的科研氛围。\n\n在图像右侧，一位身穿白色实验服、佩戴口罩和护目镜的科研人员正在操作实验台上的仪器。她正专注地进行实验操作，手中拿着移液器，似乎正在进行液体转移或样品处理，体现了严谨的科研工作流程。实验台上方设有透明的通风柜（fume hood），用于保障实验安全，防止有害气体逸散。\n\n左侧是一台大型精密仪器，品牌标识为“Julabo”，这是一款常见的温控设备，常用于结晶过程中的温度控制。仪器显示屏上显示着“30.02°C”等参数，表明正在进行精确的温度调节实验。该设备连接有管道和冷却系统，说明其用于需要恒温或控温条件下的化学或物理过程，如晶体生长、溶剂蒸发等。\n\n整个实验室配备了多组实验台和通风柜，布局合理，功能分区明确，显示出高度的专业化和系统化设计。背景墙上有整齐排列的电源插座和气体接口，便于各类实验设备的连接与使用。\n\n图像下方有三个关键数据点，用绿色数字突出显示：\n\n- **20+ years of experience in crystallization and particle engineering**  \n  表明公司在晶体与粉体工程领域拥有超过20年的丰富经验，强调了其深厚的技术积累和技术团队的专业性。\n\n- **10+ advanced analytical instruments**  \n  指出实验室配备了10台以上的先进分析仪器，说明具备强大的检测与表征能力，能够对晶体形态、粒径分布、纯度等关键参数进行精准分析。\n\n- **50+ projects completed annually**  \n  表示公司每年完成超过50个相关项目，反映出其高效的研发能力和广泛的客户合作基础。\n\n此外，图像左上角有一个绿色弧形图形，可能象征着“成长”、“循环”或“技术演进”的概念，进一步强化了公司在该领域持续创新和发展的形象。\n\n综上所述，这张图片不仅展示了公司晶体与粉体工程平台的硬件设施和科研环境，还通过数据量化方式突出了其在行业内的技术优势、研发能力和项目执行效率，是企业实力的重要体现。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/54fb2c1bbf728c8f10569359b958a00d05c59c8153ec6adbe4cd107802ef718f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "晶体与粉体工程平台（CPEP）：CPEP拥有一支由20多名结晶和粒子专家组成的团队，其中一半以上拥有化学、化工或制药工程领域的博士或硕士学位。\n合成生物学与酶催化平台：团队由70 多名科学家组成，包括菌株工程、生物转化、发酵和下游加工(DSP)方面的专家。公司在生物生产技术（包括发酵和酶生产）方面拥有20多年的经验，能够很好地处理复杂的生物生产项目。\n",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 11,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]