[
    {
        "page_content": "图18：公司的高活化合物平台\n\n这张图片展示了一个现代化的高活性（high-potency）化合物生产设施，属于制药或生物技术公司用于制造高活性药物成分（APIs）的洁净生产车间。整个场景呈现高度自动化和无菌化的设计标准，符合GMP（良好生产规范）要求。\n\n**主要视觉内容描述如下：**\n\n- **整体环境**：\n  - 车间内部为洁净室设计，地面为绿色防静电环氧树脂材质，墙面与天花板均为白色光滑材料，便于清洁和防止污染。\n  - 空间宽敞、明亮，顶部装有嵌入式照明灯，确保良好的光照条件。\n  - 右侧墙壁上有一块大型透明观察窗，可能用于监控或参观用途。\n\n- **核心设备**：\n  - 图中中央是一排并列的不锈钢反应器单元，每个单元均被透明玻璃罩封闭，以保证操作过程中的密闭性和安全性。\n  - 每个反应器上方连接着多个白色柔性袋状结构（可能是过滤装置或气体排放系统），用于控制气体流动或收集副产物。\n  - 反应器之间通过管道和阀门连接，构成一个集成化的生产系统。\n  - 左侧可见一个大型银色金属设备，带有显示屏和控制面板，可能是控制系统或进料/出料模块。其上标有“Ex”字样，表明该设备具备防爆功能，适用于处理易燃易爆物质的高活性化学品。\n\n- **技术参数标注**：\n  - 图片下方标注了两个关键数据：\n    - **75 m³**：表示该平台的总反应体积（total reactor volume），即所有反应器的容量之和达到75立方米，显示其具备大规模生产能力。\n    - **35+**：表示拥有超过35个高活性反应器（high potency reactors），强调其在高活性药物生产方面的规模和技术实力。\n\n- **设计特点**：\n  - 整体布局紧凑且高效，设备排列整齐，体现工业级自动化与标准化流程。\n  - 使用大量透明防护罩，既保障安全，也方便实时监控反应过程。\n  - 配备先进的控制系统，支持远程监测与操作。\n\n**总结**：\n这张图片展示了该公司在高活性化合物生产领域的先进制造能力，突出了其在产能（75 m³）、设备数量（35+个反应器）以及工艺安全（防爆设计、密闭系统）方面的优势。该平台适用于生产对环境敏感、毒性较高或具有强效药理作用的药物中间体或原料药，是高端制药企业核心技术能力的重要组成部分。",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 13,
            "type": "image",
            "img_path": "images/37e3c6ea244fdc728f4e81116f9d2dba52d2042b205d00d6794a3fe0c5b708a5.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "扩大规模和商业生产。在ADC药物方面，2024 年3月，普洛药业与臻格生物签订战略合作协议，双方将通过密切合作联合打造一个多样化抗体、多样化高活小分子 payload 及 linker 技术平台，为ADC 制药客户提供更多优势技术选择，以及从研发到生产的高效、高品质一站式ADCCDMO服务。\nPROTAC技术平台：该平台为靶向蛋白质降解疗法的开发提供全面的服务，包括 PROTAC。平台拥有 80 多名专注于 PROTAC 的科学家和两个位于波士顿和横店的化学服务团队，为整个PROTAC 药物开发过程提供从靶标验证、命中生成、先导化合物优化到临床开发的服务。\n寡核苷酸合成平台，团队具备7年以上的工艺开发经验，成功制备并放大15个以上的公斤级核苷酸单体。\n制备和纯化平台：该平台配有先进的纯化和分离设备，为API、中间体和多肽的纯化和分离提供全面的服务。\n# 三、制造Μ端传统优势是否持续巩固？——大规模产能与先进灵活产能建设兼具，服务全球客户\n制造端是公司的传统优势领域，公司在API中间体生产中的多年生产经验know-how可以迁移至CDMO/CMO生产中，这点从公司的毛利率亦能看到体现:在提供具备一定竞争力报价的同时亦能保持较好的毛利率水平。\n公司持续加大技术投入、先进产能建设、质量/EHS体系建设，公司投资陆续建成了包括流体化学、高活性化合物、CDMO柔性等多条技术水平高、市场稀缺性高的高端产能，特别是新增柔性生产能力，使得公司对临床三期之前的项目承接能力大幅增强，成本也能得到很好的控制，公司在M 端的优势进一步强化，具备较强的市场竞争力。\n",
        "metadata": {
            "filename": "普洛药业-公司研究报告-华丽蜕变跻身国内CDMO头部梯队-25071722页.pdf",
            "page": 13,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]