[
    {
        "page_content": "这张图片的标题为“图表3：广联达数字施工产品线”，展示了广联达公司在数字施工领域的完整产品体系，按照应用层级（项目级、企业级、岗位级）进行分类，并列出了对应的产品或解决方案。\n\n整体结构分为三行，每行代表一个层级：\n\n---\n\n### **第一行：项目级**\n- 该层级聚焦于具体工程项目中的数字化管理与应用。\n- 包含以下三个产品/解决方案：\n  1. **BIM+智慧工地系列产品**：以BIM（建筑信息模型）为基础，结合物联网、大数据等技术，实现对施工现场的智能化管理。\n  2. **BIM数字劳务管理**：利用BIM技术对施工人员进行精细化管理，包括考勤、实名制、工资发放等。\n  3. **BIM+智慧工地数据决策**：基于采集的工地数据，提供可视化分析和智能决策支持，提升管理效率。\n\n---\n\n### **第二行：企业级**\n- 该层级面向建筑企业的整体运营管理，强调跨项目的协同与集成。\n- 包含一个核心产品：\n  - **项企一体化产品**：打通项目端与企业端的数据与流程，实现从项目执行到企业资源调配的统一管理平台，支持企业级的项目管控、成本控制、资源配置等。\n\n---\n\n### **第三行：岗位级**\n- 该层级关注一线施工人员的具体工作场景，提供操作性强的工具。\n- 包含两个具体产品：\n  1. **施工建模设计 BIMMAKE**：一款用于施工阶段BIM建模的专业软件，帮助施工人员快速完成深化设计、碰撞检测、施工模拟等工作。\n  2. **斑马进度计划**：一款专业的施工进度管理工具，支持甘特图、关键路径法（CPM）、资源平衡等功能，提升进度编制与动态调整能力。\n\n---\n\n### **总结**\n该图表清晰地呈现了广联达在“数字施工”领域的三层产品布局：\n- **项目级**：解决单个项目的智慧化管理问题；\n- **企业级**：实现企业层面的集中管控与资源优化；\n- **岗位级**：赋能一线人员，提升工作效率与准确性。\n\n整个产品线围绕“BIM+”为核心，覆盖了从设计、施工到管理的全过程，体现了广联达在建筑信息化领域的系统性布局。",
        "metadata": {
            "filename": "广联达-深入核心工业软件新成长曲线开启-21102012页.pdf",
            "page": 2,
            "type": "image",
            "img_path": "images/ad8eef53a635abd6ae7d1ae7c4c15bcc4e70a768ba8d0914d453c4ef1ae97eda.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“图表4：广联达数字造价产品线”，展示了广联达公司（Guanliada）在数字造价领域的核心产品布局。整个图表采用矩阵式结构，分为四行四列，左侧一列为分类标签（深蓝色背景），右侧三列为具体产品或服务名称（浅灰色背景），清晰地呈现了广联达在不同业务方向上的产品体系。\n\n以下是详细内容描述：\n\n---\n\n### **第一行：工程计价**\n- **工程计价**（分类标签）：指用于工程项目成本核算与报价的专业软件。\n  - **云计价GCCP6.0**：基于云计算的工程计价软件，支持在线协作与数据共享。\n  - **公路云计价软件GHW5.0**：专为公路工程项目设计的计价工具，具备行业针对性功能。\n  - **民航计价软件GCA**：面向民航建设领域的专业计价系统，适用于机场、航站楼等项目。\n\n---\n\n### **第二行：工程算量**\n- **工程算量**（分类标签）：指对工程项目的工程量进行精确计算的过程。\n  - **电力算量GMS**：针对电力工程（如变电站、输电线路）的工程量计算软件。\n  - **BIM土建计量GTJ**：基于BIM技术的土建工程量计算工具，支持三维模型自动提取工程量。\n  - **BIM市政计量GMA**：专门用于市政工程（如道路、桥梁、管网）的BIM计量软件。\n\n---\n\n### **第三行：工程信息**\n- **工程信息**（分类标签）：提供工程相关资讯、材料价格、市场动态等信息服务。\n  - **广材网**：广联达旗下的建材价格信息平台，提供全国范围内的材料价格查询与分析。\n  - **广材助手**：移动端或辅助工具，方便用户随时随地获取材料信息和成本数据。\n  - **指标网**：提供工程造价指标、定额标准、成本分析等专业数据服务。\n\n---\n\n### **第四行：电子政务**\n- **电子政务**（分类标签）：面向政府机构的数字化管理解决方案。\n  - **公共资源交易管理系统**：用于公共资源交易（如招标投标、政府采购）的全流程电子化管理平台。\n  - **清标**：指在招投标过程中对投标文件进行合规性审查与清理的系统模块。\n  - **…**：表示该领域还有其他未列出的产品或服务，体现扩展性。\n\n---\n\n### **整体结构特点**\n- 图表以“分类—产品”形式组织，逻辑清晰，便于理解广联达在数字造价领域的全面布局。\n- 产品命名具有统一风格，多以“G+缩写”命名（如GCCP、GHW、GCA），体现品牌一致性。\n- 涵盖从传统计价算量到BIM、云计算、电子政务等多个维度，反映其向智能化、平台化发展的战略方向。\n\n---\n\n### **总结**\n该图表系统展示了广联达在数字造价领域的四大业务板块及其代表性产品，体现了公司在建筑信息化领域的深度覆盖和技术领先优势。通过整合BIM、云计算和大数据技术，广联达构建了一个贯穿“计价—算量—信息—政务”的完整数字造价生态体系。",
        "metadata": {
            "filename": "广联达-深入核心工业软件新成长曲线开启-21102012页.pdf",
            "page": 2,
            "type": "image",
            "img_path": "images/9dbd9de1428761cda8e5dbb5e9c529ec92fc417f38e7f379dbccd887e882ba60.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "数字造价产品。公司数字造价产品主要包括工程计价业务线、工程算量业务线、工程信息业务线和电子政务业务线等。工程计价业务线主要包含计价软件及云计价等。云计价GCCP6.0 推出量价一体化、云报表等新功能持续提升客户作业效率和便捷性。工程算量业务线主要包含算量软件及云算量等。目前算量全系列产品持续提升计算效率和稳定性。工程信息业务线主要包含广材网、广材助手、造价云空间等增值服务。\n# 广联达产品：从算量计价到施工，从施工到设计\n通过自研、收购不断拓宽业务范围。公司在发展中内生发展与外延扩张并重，早期通过自研在计价、算量、招投标、项目管理等领域积累了清单计价软件GBQ、企业定额管理工具GBK、清单算量软件GCL，清单评标系统GXB 等系列产品。随后不断完善针对特定行业的计价算量、施工项目管理类应用。2010 年以来，外延并购成为公司发展的重要途径，一方面公司积极巩固原有领域的产品力，收购梦龙软件、兴安得力等造价、施工软件厂商，另一方面也通过收购向新领域拓展，如 2014 年收购全球领先的 MEP 设计和施工软件公司芬兰 Progman、2020 年收购洛阳鸿业信息，在加强 BIM 解决方案能力的同时，进一步向设计领域拓展，完善在数字建筑产业链的布局。\n",
        "metadata": {
            "filename": "广联达-深入核心工业软件新成长曲线开启-21102012页.pdf",
            "page": 2,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]