[
    {
        "page_content": "图33：公司控股蔚瀚智能，布局谐波减速器产业\n\n这张图片展示了一场“隆盛科技-蔚瀚智能 战略投资签约仪式”的现场场景。画面背景为红色幕布，上方悬挂着白色字体的横幅，内容为“隆盛科技-蔚瀚智能 战略投资签约仪式”，表明这是一场正式的战略合作或投资协议签署仪式。\n\n画面中有五位男性人物并排站立，位于一张铺有红色桌布的长桌后方。他们穿着较为正式的商务休闲装，其中两位位于中间位置的人物正在握手，象征着合作的达成。其他三人分别站在两侧，面带微笑，共同见证这一时刻。\n\n在桌子前方，摆放着多个透明展台，每个展台上都陈列着不同型号的谐波减速器产品。这些减速器外观呈圆形金属结构，大小不一，部分带有齿轮状外圈，体现了精密机械制造的特点。展台前设有标识牌，左侧标有“隆盛科技”，右侧标有“蔚瀚智能”，清晰地展示了双方企业的名称与合作关系。\n\n整体氛围庄重而专业，突显了此次战略合作的重要意义。结合标题“公司控股蔚瀚智能，布局谐波减速器产业”，可以推断出隆盛科技通过此次战略投资或控股方式，正式进入谐波减速器领域，旨在拓展其在高端智能制造、机器人核心零部件等方向的产业布局。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/62c72b55808d754c0e12b14fdca6784cc2ff518b7b893fe22639ee052f04d4ee.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图34的标题为“无锡蔚瀚智能专注谐波减速器及一体化关节”，该图展示了无锡蔚瀚智能科技有限公司在谐波减速器产品线及其应用领域的布局。\n\n图像整体分为左右两部分，通过箭头连接，体现从产品到应用场景的逻辑关系。\n\n### 左侧：谐波减速器产品系列\n左侧展示了无锡蔚瀚智能生产的多款谐波减速器产品，共分为两大系列：**WCS系列**和**WHS系列**，每个系列下又包含不同型号，具体如下：\n\n1. **WCS系列（行星谐波减速器）**\n   - WCS-I 系列：展示了一个结构紧凑、表面有多个安装孔的金属减速器。\n   - WCS-II 系列：外观与I系列相似，但尺寸稍大，可能适用于更高扭矩场景。\n   - WCS-V 系列：体积更小，设计更为精巧，适合轻量化或空间受限的应用。\n\n2. **WHS系列（一体式谐波减速器）**\n   - WHS-I 系列：具有较大的法兰盘和中心输出轴，适合中等负载应用。\n   - WHS-II 系列：结构更加紧凑，带有集成轴承，提升稳定性。\n   - WHS-III 系列：进一步优化了结构设计，具备更高的传动效率和精度。\n   - WHS-IV 系列：最新型号，采用一体化设计，集成了电机与减速器，是“一体化关节执行器”的代表产品，适合机器人关节使用。\n\n这些产品均以实物照片形式呈现，背景简洁，突出产品的机械结构和工艺细节。\n\n---\n\n### 右侧：应用场景展示\n右侧通过九张图片展示了无锡蔚瀚智能谐波减速器的广泛应用领域。每张图片下方标注了对应的应用场景名称（部分文字模糊但可辨识），主要包括：\n\n1. **航空航天**：如卫星、航天器部件，说明其产品可用于高可靠性要求的太空设备。\n2. **工业机器人**：橙色机械臂正在作业，表明谐波减速器用于机器人关节驱动。\n3. **精密仪器**：微电子芯片测试平台，显示其在高精度制造中的应用。\n4. **医疗设备**：手术机器人或精密医疗器械，强调其在医疗自动化中的潜力。\n5. **雷达系统**：大型抛物面天线，用于通信或气象监测，说明其在高端装备中的适用性。\n6. **光学设备**：显微镜与望远镜，反映其在科研与观测设备中的应用。\n7. **智能制造**：数控机床或自动化生产线，体现其在工业自动化中的角色。\n8. **天文观测**：大型望远镜，进一步拓展至天文科研领域。\n9. **其他高端设备**：如实验室分析仪、自动检测系统等。\n\n所有应用场景都体现出对高精度、高可靠性和长寿命的要求，与谐波减速器的技术特性高度匹配。\n\n---\n\n### 图像底部文字说明\n- **左下角红色文字**：“无锡蔚瀚智能专注于谐波减速器及一体化关节执行器”——点明公司主营业务和技术方向。\n- **右下角红色文字**：“无锡蔚瀚智能谐波减速器广泛用于机器人等”——强调其市场应用广度，尤其在机器人行业具有重要地位。\n\n---\n\n### 总结\n这张图通过清晰的产品分类与应用场景对比，全面展现了无锡蔚瀚智能在谐波减速器领域的技术实力和市场定位。它不仅展示了多样化的产品线（从传统减速器到一体化关节），还突出了其产品在高端制造业、机器人、航空航天等多个前沿领域的广泛应用，体现了公司在精密传动领域的专业性和前瞻性。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/29679d98b7585b2f179f26abf2fd3f3a747c05dcce5d08fd1cfd2a40f652789a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图35的标题为“蔚瀚智能采用自主研发的双曲线齿形设计，增强了谐波减速器疲劳强度”，该图通过三幅对比曲线图，展示了三种不同齿形设计在谐波减速器中的应用及其性能差异，旨在突出蔚瀚智能自主研发的“我司双曲线齿形（π齿形）”在结构优化和性能提升方面的优势。\n\n图像由三个并列的图形组成，分别对应三种不同的齿形设计：\n\n---\n\n**1. 第一幅图：渐开线齿形**\n\n- **图形特征**：呈现典型的渐开线轮廓，齿顶圆弧较平缓，齿根处有明显过渡，整体形状较为对称。\n- **文字说明**：\n  - 无法做短齿；\n  - 体积越大，其承载能力反而越小；\n  - 综合优势相较于其他两种齿形是最差的。\n- **分析**：这是传统常用的齿形设计，虽然制造工艺成熟，但在承载能力和尺寸效率方面存在局限性，尤其在小型化、高负载场景下表现不佳。\n\n---\n\n**2. 第二幅图：单圆弧齿形**\n\n- **图形特征**：齿形呈单侧圆弧状，齿顶部分为圆滑的凸起，但齿根区域仍保留一定锐角或过渡不充分。\n- **文字说明**：\n  - 易于啮合；\n  - 齿形材料刚性偏弱；\n  - 缺点是牺牲了疲劳强度，一旦磨损不利于长时间使用。\n- **分析**：该齿形虽具备良好的啮合性能，但由于材料分布不合理，导致抗疲劳性能较差，长期运行中容易出现齿面剥落或裂纹，影响寿命。\n\n---\n\n**3. 第三幅图：我司双曲线齿形（π齿形）——蔚瀚智能自主研发**\n\n- **图形特征**：齿形呈现出一种独特的双曲线轮廓，齿顶与齿根均经过优化处理，形成类似“π”字形的几何结构。整个齿形线条流畅，应力集中区域被有效分散。\n- **文字说明**：\n  - 齿形设计上两段凹凸弧参与啮合，不管是否相切，精度、疲劳强度都高于其它两种；\n  - 相同的产品双曲线齿形的减速器体积仅是普通齿形的30%左右，而承载力却是普通齿形的1-2倍。\n- **分析**：这是蔚瀚智能的核心技术创新点。该设计通过双曲线结构实现了更均匀的载荷分布，提升了齿轮的接触强度和抗疲劳能力。同时，在同等承载条件下大幅减小了体积，显著提高了功率密度和空间利用率，特别适用于高端工业机器人、精密传动设备等对轻量化和高可靠性要求较高的领域。\n\n---\n\n**总结**：\n\n整张图片通过直观的图形对比和文字说明，系统地展示了从传统渐开线到单圆弧再到蔚瀚智能自研双曲线齿形的技术演进路径。其中，“我司双曲线齿形（π齿形）”凭借其在**疲劳强度、承载能力、体积效率**等方面的综合优势，成为当前先进谐波减速器设计的重要突破方向，体现了蔚瀚智能在核心零部件研发上的技术实力与创新能力。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 22,
            "type": "image",
            "img_path": "images/9af595e1ff60f6915b0d242f91e5a561a2726e10511e3f4a4bfad3776f2d418a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "无锡蔚瀚智能专注谐波减速器与一体化关节技术研发与应用。无锡蔚瀚智能在谐波减速器领域拥有十余年研发制造经验，拥有 WHS、WCS 系列谐波减速器共七十余款，蔚瀚智能 WHS 系列谐波减速器采用自研双曲线齿形设计，体积较传统产品减少 $70 \\%$ ，承载力提升1-2倍，疲劳寿命延长 $30 \\%$ ，可直接适配人形机器人关节模组。\n",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]