[
    {
        "page_content": "这张图片的标题为“图31：公司联合江南大学等高校院所和产业公司，自研灵巧手同业领先”，是一张时间轴形式的示意图，展示了某公司在2024年6月至12月期间的关键发展节点和战略举措。整体布局清晰，以一条蓝色水平箭头表示时间推进方向，从左至右依次标注了三个时间节点：2024年6月、2024年7月和2024年12月，每个时间点对应一个关键事件或合作进展。\n\n具体内容如下：\n\n---\n\n**1. 2024年6月：**\n- **事件描述**：公司与无锡市产业研究院合作成立“唯睿-隆盛企业联创中心”。\n- **合作单位**：联合华中科技大学无锡研究院、江南大学产研院、睿尔曼智能科技等高校院所和产业公司。\n- **研究方向**：围绕人形机器人核心零部件等领域开展前沿应用研究。\n- **意义**：标志着公司在人形机器人核心技术研发方面加强了与高校及产业伙伴的协同创新。\n\n---\n\n**2. 2024年7月：**\n- **事件描述**：搭载公司自研灵巧手的机器人参与转子加工产线的自检、称重及上油等工序。\n- **技术亮点**：强调“自研灵巧手”的实际应用落地，已在工业生产线上实现功能验证。\n- **应用场景**：应用于电机转子加工环节，涉及自动化检测、重量测量和润滑作业，体现灵巧手在复杂操作中的灵活性与实用性。\n- **行业地位**：该技术的应用表明公司在灵巧手研发方面已达到行业领先水平。\n\n---\n\n**3. 2024年12月：**\n- **事件描述**：公司与无锡市产业创新研究院有限责任公司共同出资，成立“无锡隆盛唯睿新创技术有限公司”。\n- **新公司定位**：将重点围绕人形机器人、低空飞行器及氢能领域开展技术研发和产业化探索。\n- **战略升级**：从单一技术攻关转向多领域布局，推动科技成果向产业化转化。\n- **未来方向**：明确聚焦三大前沿赛道，显示公司对未来智能装备和新能源领域的战略布局。\n\n---\n\n**总结**：\n该图通过时间轴的形式，系统性地呈现了公司在2024年下半年的战略动作和发展脉络，突出以下几点：\n- 强调“自研灵巧手”技术的先进性和实际应用能力；\n- 展现与高校、科研院所和产业公司的深度合作；\n- 体现从技术研发到产业化落地的完整链条；\n- 明确未来在人形机器人、低空飞行器和氢能等新兴领域的拓展方向。\n\n整体来看，这张图表不仅展示了公司的技术创新成果，也反映了其在智能制造和新兴产业中的战略布局与前瞻性规划。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/eff560ef2c613a46cb16fd5631af2d1b6d8b82a1741a592342f7c58102a9af18.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图32：公司自研的灵巧手已用于完成转子加工产线工作\n\n该图像由左右两幅画面组成，展示了同一款人形机器人在工业环境中执行精密操作任务的场景。整体背景为现代化智能制造车间，地面有黄色安全标识线，周围可见工业设备、控制柜和实验台等设施，体现了高度自动化与智能化的生产环境。\n\n**左侧画面：**\n- 机器人主体呈人形结构，外观设计现代，主要颜色为白色与黑色相间，躯干部分带有品牌标识（一个圆形图案内含“O”形符号）。\n- 机器人的头部为白色头盔式设计，正面配备黑色传感器或摄像头区域，具备感知能力。\n- 双臂灵活，关节处采用多轴机械结构，手臂上部为白色，下部为黑色，具有良好的运动自由度。\n- 左手正持有一个金属圆盘状工件（疑似电机转子部件），右手则使用工具对工件进行精细加工或装配操作，动作协调稳定。\n- 背景中可见蓝色与黄色相间的墙面、安全警示柱以及一些工业设备，表明其处于实际生产线或测试环境中。\n\n**右侧画面：**\n- 展示了机器人右臂及手部的特写，重点突出其“灵巧手”的细节。\n- 灵巧手结构复杂，具有多个指节和柔性关节，能够实现抓取、旋转、夹持等多种动作。\n- 手掌正在操作一个带有螺纹或凹槽的金属零件，显示出高精度的操作能力。\n- 机械臂末端连接着传感器和执行器，确保操作过程中的力反馈与位置控制。\n- 背景中可见红色工具盒、绿色工作台面以及部分工业设备，进一步印证其应用于真实产线作业。\n\n**综合分析：**\n这两张图片共同说明了该公司自主研发的人形机器人及其灵巧手已经成功应用于转子加工生产线，能够完成诸如工件搬运、定位、装配、打磨等复杂工序。这标志着机器人在工业制造领域的应用从传统固定式机械臂向柔性化、智能化人形机器人转变，具备较高的自主性和适应性。同时，图像也反映出企业在机器人本体设计、灵巧手研发、控制系统集成等方面的技术实力，是智能制造与人工智能融合发展的典型体现。\n\n图片下方标注“公众号·无锡市产业创新研究院”，说明该技术成果可能由该机构或其合作企业开发并展示。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 21,
            "type": "image",
            "img_path": "images/7f5eb06e03c5bbd265272046a839b53b70cddc9f7effece71fa0064a52f5bc87.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "资料来源：无锡高新区管委会官网、华尔街见闻、金融界公众号、开源证券研究所\n公司自研灵巧手已在产线完成工作，正推进三代灵巧手开发。2024 年6 月发布自研“兰森”人形机器人，其灵巧手已在产线完成转子目检、称重、上油等工序；目前正推进第三代灵巧手开发，主要针对感知、电子皮肤及控制，提升环境自适应能力。\n# 3.1.2、控股蔚瀚智能，获得谐波减速器技术赋能\n公司控股蔚瀚智能，布局谐波减速器产业。2025 年3 月13日，公司与无锡蔚瀚智能科技有限公司举行战略投资签约仪式，蔚瀚智能将正式成为公司控制子公司，融入公司业务版图。\n",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 21,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]