[
    {
        "page_content": "这张图片的标题为“图30：公司重点突破人形机器人三大核心部件：灵巧手总成、谐波减速器、关节电机与粘胶铁芯”，是一张关于**隆盛科技**（LONGSHENG TECHNOLOGY）在人形机器人关键零部件领域技术布局和研发进展的结构化示意图。\n\n图像整体采用中心辐射式布局，以“隆盛科技”为核心，向外延伸出三个主要技术方向，分别对应人形机器人三大核心部件。每个部分均通过箭头连接，并附有详细的文字说明，具体描述如下：\n\n---\n\n### **1. 灵巧手总成**\n- **内容说明**：\n  - 自研“灵巧手”已在产线完成转子目检、称重等工序。\n  - 正推进**三代灵巧手开发**，重点聚焦于**感知、电子皮肤及控制**方面的技术升级。\n  - 目标是提升灵巧手对复杂环境的**自适应能力**，增强其在实际应用场景中的灵活性和智能性。\n\n> 这表明公司在灵巧手方面已具备初步量产能力，并正在向更高阶的智能化方向迭代。\n\n---\n\n### **2. 谐波减速器**\n- **内容说明**：\n  - 隆盛科技通过控股子公司**蔚瀚智能**，获得了**WHS系列谐波减速器技术**。\n  - 该技术可直接适配人形机器人的**关节模组**，实现高精度、高效率的动力传输。\n  - 谐波减速器是机器人关节中至关重要的传动部件，具备高刚性、高精度和小体积的特点，是高端机器人不可或缺的核心组件。\n\n> 说明公司已掌握关键传动技术，具备自主供应能力，打破国外垄断趋势。\n\n---\n\n### **3. 关节电机与粘胶铁芯**\n- **内容说明**：\n  - 将**汽车电驱技术**迁移至机器人关节，用于开发适用于人形机器人的**高密度、低噪音电机**。\n  - 在材料层面，公司掌握了**粘胶铁芯技术**，并已获得日本黑田（Kuroda）的“**Glue FASTEC**”技术授权。\n  - “Glue FASTEC”是一种先进的粘接铁芯制造工艺，能有效提升电机效率、降低振动与噪声，同时提高生产良率。\n\n> 表明公司在电机系统上实现了跨行业技术融合，并通过引进国际先进技术提升核心竞争力。\n\n---\n\n### **整体解读**\n该图清晰展示了隆盛科技在人形机器人领域的三大核心技术攻关方向：\n1. **灵巧手总成** → 智能交互与感知；\n2. **谐波减速器** → 精密传动；\n3. **关节电机与粘胶铁芯** → 高效动力输出。\n\n这三大部件共同构成了人形机器人运动系统的“神经系统”、“骨骼系统”和“肌肉系统”。隆盛科技通过自主研发+技术合作的方式，在多个关键技术环节取得突破，显示出其在人形机器人产业链中向上游核心部件渗透的战略意图。\n\n---\n\n### **视觉元素总结**\n- 中心图标：隆盛科技LOGO（红蓝双色箭头设计 + 中英文名称）\n- 结构形式：三支箭头从中心指向三个技术模块\n- 文字框：使用虚线边框突出各模块的技术细节\n- 颜色标注：红色文字强调关键信息（如“三代灵巧手”、“Glue FASTEC”等）\n\n---\n\n综上所述，此图全面呈现了隆盛科技在人形机器人核心部件上的战略布局和技术进展，突出了其在国产替代和技术创新方面的努力与成果。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 20,
            "type": "image",
            "img_path": "images/e2697ee3d4dbdb69c7209d4f1d56e85f7096e63a70a06eb8851ab30c5727b4ef.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 3、背靠赛力斯、特斯拉等大客戶，人形机器人总成启航 \n# 3.1、精密制造能力协同，加码人形机器人三大核心部件\n公司依托在汽车精密制造能力和产业资源，重点突破人形机器人三大核心部件：\n（1）灵巧手总成：2024年6月发布自研“兰森”人形机器人，其灵巧手已在产线完成转子目检、称重、上油等工序；目前正推进第三代灵巧手开发，主要针对感知、电子皮肤及控制，提升环境自适应能力。\n（2）谐波减速器：通过控股蔚瀚智能获得WHS 系列谐波减速器技术，采用自研双曲线齿形设计，体积较传统产品减少 $70 \\%$ ，承载力提升1-2倍，疲劳寿命延长$30 \\%$ ，可直接适配人形机器人关节模组。\n(3)关节电机与粘胶铁芯：将汽车电机技术迁移至机器人关节，开发高功率密度、低噪音电机；粘胶铁芯技术获日本黑田“Glue FASTEC”授权，较传统焊接工艺降低损耗 $1 0 \\%$ ，提升热稳定性，未来有望成为机器人电机主流工艺。\n# 3.1.1、自研灵巧手已用于产线测试，三代灵巧手开发推进中\n公司具备灵巧手核心部件技术积淀，有望脱颖而出。灵巧手开发为复杂的系统工程，具备更多种零部件技术沉淀的模组厂商对系统认知更全面，可针对性优化多种零部件并开发出兼具性能与成本优势的整手方案。灵巧手核心零部件包括微型电机、微型传动机构（微型齿轮箱、微型丝杠)，公司已有电机半总成产品储备，并在电机、丝杠领域与黑田精工深度合作，有望在灵巧手总成领域脱颖而出。\n公司联合无锡产业研究院、江南大学等科研院所，自研人形机器人灵巧手。2024年6 月，公司与无锡市产业研究院合作成立唯睿-隆盛企业联创中心，并联合华中科技大学无锡研究院、江南大学产研院、睿尔曼智能科技等高校院所和产业公司，围绕人形机器人核心零部件开展应用研究。\n",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 20,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]