[
    {
        "page_content": "这张图片展示了一则来自招聘网站的职位信息，标题为“**图46：招聘网站显示赛力斯招聘具身智能应用开发岗位**”。以下是该图片内容的详细描述：\n\n---\n\n### **整体布局与基本信息**\n- **职位名称**：具身智能应用开发leader\n- **薪资范围**：30-50K·14薪（即年薪约42万至70万元人民币，含14个月薪资）\n- **工作地点**：成都-高新区\n- **工作经验要求**：5-10年\n- **学历要求**：本科及以上\n\n---\n\n### **发布者信息**\n- **发布人**：李女士（HRBP - 赛力斯）\n- **头像**：一个卡通风格的女性形象，穿着职业装，面带微笑。\n- **标签**：右上角有“**已认证**”标识，表明该账号经过平台验证。\n- **操作按钮**：右侧有一个橙色按钮“**聊一聊**”，用于求职者与招聘方直接沟通。\n\n---\n\n### **职位介绍（岗位职责）**\n该部分列出了该岗位的主要工作内容，共五条：\n1. 负责机器人应用场景开发、定义及应用实施方案输出；\n2. 负责机器人应用软件相关功能设计及系统集成/开发；\n3. 负责机器人前端调试软件的开发；\n4. 负责机器人人机交互界面和相关系统的开发；\n5. 与软硬件等相关团队深度合作，共同确保机器人应用正常工作。\n\n---\n\n### **能力要求**\n此部分列出应聘者需具备的专业技能和综合素质，共六条：\n1. 自动化、测控技术、计算机、电子信息工程等相关专业本科5年以上工作经验或硕士学历；\n2. 熟悉Linux系统，5年以上ROS或ROS2的开发经验；\n3. 精通C/C++、Python编程，熟悉进程、线程、内存管理等相关知识及应用；\n4. 有服务端或BS架构能力，产品经历包括VR/AR、自动驾驶、机器人等类似硬件设备备案；\n5. 熟悉机器人用传感器、传感器的数据传输、处理和应用，熟悉机器人系统调度和代码优化；\n6. 有Mobile-Alpha移植成功经验者优先考虑，熟悉机械臂、SLAM底层应用和实操，有参与科技大厂软件系统开发经验的优先考虑；\n7. 具有独立工作能力，分析和解决问题能力，工作耐心细致，有强烈的责任心，具有良好的沟通能力和团队合作精神。\n\n---\n\n### **视觉风格与排版**\n- 页面背景为白色，文字清晰，采用简洁现代的设计风格。\n- 标题使用较大字号且加粗，突出关键信息。\n- 各模块之间通过灰色分隔线划分，层次分明。\n- 图片中未出现公司LOGO，但通过“赛力斯”字样可确认是该公司发布的招聘信息。\n\n---\n\n### **核心信息总结**\n这是一则关于**赛力斯**（Seres）在成都高新区招聘“具身智能应用开发leader”的岗位公告。该职位聚焦于机器人系统开发，尤其是基于ROS/ROS2框架的机器人应用开发，涉及传感器、SLAM、人机交互、前端调试等多个技术方向。岗位要求较高，强调实际项目经验和跨团队协作能力，适合具备自动化、计算机或电子工程背景的资深工程师。\n\n--- \n\n该图片反映了当前汽车与科技融合趋势下，传统车企向智能化、机器人化转型的人才需求变化。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 28,
            "type": "image",
            "img_path": "images/55c045fb84c5a920724e6875e5c02c50ec96f616ecb66fc1e44618af0a53d95e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是一个招聘网站上关于“机器人机械工程师”岗位的招聘信息，标题为“图47：招聘网站显示赛力斯招聘机器人机械工程师岗位”。以下是该图片内容的详细描述：\n\n---\n\n### **1. 基本信息部分**\n- **职位名称**：机器人机械工程师  \n- **薪资范围**：18-35k（即月薪18,000至35,000元人民币）  \n- **工作地点**：重庆·沙坪坝区  \n- **工作经验要求**：5年以上  \n- **学历要求**：统招本科  \n\n---\n\n### **2. 招聘企业信息**\n- **公司名称**：赛力斯（Seres）  \n- **HR负责人**：钟先生  \n- **职位状态**：已认证（红色标签标注“已认证”）  \n\n---\n\n### **3. 职位介绍**\n该部分分为两个子模块：“**职位描述**”和“**任职资格**”。\n\n#### **职位描述**\n1. 负责逆变式机器人的结构设计，包括零件选型、实体建模、力学计算及仿真；\n2. 负责正式技术文档及相关交底的输出，如发图、变更等；\n3. 负责样品阶段的装配、调试、问题分析及解决，提出产品功能和性能的技术要求；\n4. 参与项目进行过程中结构设计和工程方面的问题梳理及与硬件工程师的有效沟通；\n5. 依公司产品开发流程工作，及时提出相关质量建议或解决方案；\n6. 为客户和相关部门提供设计相关的技术支持。\n\n#### **任职资格**\n1. 机械、机电一体化相关专业，本科及以上学历，五年以上机械设计经验；\n2. 熟悉机加工件、钣金件、复合材料等的材料特性及各种加工工艺，了解表面处理工艺；\n3. 熟练使用CAD（如SolidWorks、UG等）、有限元分析软件（如ANSYS、HyperWorks）等工具，具备系统化动（同步带、皮带、齿轮、链轮）传动和设计计算能力，熟悉相关标准选型，有足式机器人开发经验优先考虑；\n4. 能够进行结构可行性校核和材料的合理选用，尺寸链的计算，熟悉尺寸公差和配合公差的运用；\n5. 熟悉结构设计中的各种规范性文件和技术标准；\n6. 设计过程中不拘泥于现有思维，敢于创新；\n7. 热爱机器，具备良好的沟通能力和优秀的执行力，有团队合作精神；\n8. 熟练使用结构仿真及设计软件工具（如Solidworks/Pro-E），有相关分析经验。\n\n---\n\n### **4. 图像整体布局**\n- 页面顶部是职位标题和基本信息栏，字体较大，突出显示。\n- 中间是HR负责人头像及姓名、联系方式（未显示具体电话或邮箱）。\n- 下方为“职位介绍”模块，采用清晰的分点列表形式，逻辑分明。\n- 整体排版简洁明了，符合主流招聘平台的风格。\n\n---\n\n### **5. 关键信息总结**\n- **岗位核心职责**：围绕机器人结构设计展开，涵盖建模、仿真、装配调试、技术文档输出等全流程。\n- **技术要求高**：强调对材料、加工工艺、传动系统、力学分析、结构仿真等专业知识的掌握。\n- **行业背景明确**：从“逆变式机器人”、“足式机器人”等关键词可推断，该岗位可能涉及高端智能机器人或新能源汽车相关领域的机器人研发。\n- **企业定位**：赛力斯作为新能源汽车制造商，此次招聘机器人机械工程师，表明其在智能化、自动化方向上有深入布局。\n\n---\n\n### **6. 图像用途推测**\n此图用于说明赛力斯正在积极招募高端机械设计人才，特别是在机器人领域，反映出企业在智能制造和技术创新方面的战略意图。图像标题“图47”表明它可能是某份报告或分析文档中的一部分，用于支撑论点或展示企业动态。\n\n--- \n\n综上所述，这是一张典型的招聘页面截图，展示了赛力斯公司对机器人机械工程师的详细岗位需求，体现了其在智能科技领域的技术投入和发展方向。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 28,
            "type": "image",
            "img_path": "images/e1520d86e5f0219d082eb0775ce9a847e453894bb9208878cd8790887bdac1d8.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一只人形机器人的机械手，正在执行搬运任务的场景。图像标题为“图48：人形机器人首次出现在赛力斯超级工厂，展示搬运工作”，表明这是在赛力斯（Seres）超级工厂内拍摄的画面，记录了人形机器人首次亮相并参与实际工作的瞬间。\n\n画面中，机械手占据了主要视觉焦点，其设计精密，呈现出黑色金属质感，手指关节清晰可见，具有高度仿生结构，能够模拟人类手部的灵活运动。机械手正稳稳地抓握着一根水平放置的金属杆或类似工件，显示出其在工业环境中的操作能力与稳定性。\n\n背景较为模糊，但可以看出是一个现代化的工业厂房内部，光线明亮，设备整洁，符合“超级工厂”的高科技制造环境特征。左上角有“赛力斯”品牌标识，进一步确认了该场景发生于赛力斯的生产基地。\n\n视频播放界面显示当前时间为00:12，说明这是一段视频截图，可能用于展示人形机器人在生产流程中的实际应用能力。整体画面传递出智能制造、自动化升级和未来工业发展的科技感。\n\n综合来看，这张图片不仅展示了人形机器人在工业场景下的具体应用，也体现了赛力斯在智能制造领域的技术探索与创新布局。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 28,
            "type": "image",
            "img_path": "images/9ac686e7c301c7fd5510850f162829feac35022a769f227e83ce6af4e064be2f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# （4）场景展示：人形机器人首次出现在赛力斯超级工厂，展示搬运工作\n2025 年3 月，赛力斯发布工厂最新工作视频，视频中包含各类自动化产线的工作情形，其中人形机器人首次出现在赛力斯工厂工作视频中，并展示其在搬运等工作中的样子。\n# (5)产业协作：与北航成立具身智能合资公司，加速产业布局\n2025 年3 月，赛力斯与北京航空航天大学合资设立北京赛航具身智能技术有限公司，经营范围包括智能机器人和服务消费机器人的制造和销售等，赛力斯间接持股 $70 \\%$ ，北航持股 $3 0 \\%$ ，人形机器人的布局加速。\n综上，赛力斯在人形机器人产业布局上正趋于完善，硬件层面凭借汽车制造经验，汽车产业链可满足机器人零部件需求；软件层面有望依托于华为的深度合作；场景层面，赛力斯汽车超级工厂有望提供机器人训练与应用场景，加快产业落地。\n我们认为公司通过内生外延已实现灵巧手、谐波减速器、电机等人形机器人产品布局，并不断夯实关节总成配套能力，公司与赛力斯在汽车领域合作深入，拓展不断，或将在人形机器人领域实现更多合作。\n",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 28,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]