[
    {
        "page_content": "这张图片的标题为“图42：公司成立孙公司隆盛茂茂”，是一张组织结构与股权关系示意图，展示了重庆隆盛茂茂新能源科技有限公司的成立背景及其股东构成。具体内容如下：\n\n1. **顶层股东**：\n   - 左侧为“倪茂生、倪铭父子”，他们通过“无锡隆盛科技股份有限公司”间接持股。\n   - 右侧为“谢驰”，他通过“茂茂（重庆）汽车驱动系统有限公司”间接持股。\n\n2. **中间层公司**：\n   - “无锡隆盛科技股份有限公司”持有“重庆隆盛茂茂新能源科技有限公司”51%的股份。\n   - “茂茂（重庆）汽车驱动系统有限公司”持有“重庆隆盛茂茂新能源科技有限公司”49%的股份。\n\n3. **底层目标公司**：\n   - “重庆隆盛茂茂新能源科技有限公司”是本次成立的孙公司，由上述两家公司共同出资设立，股权比例分别为51%和49%。\n\n4. **业务说明**：\n   - 在“重庆隆盛茂茂新能源科技有限公司”下方有一个虚线框，内文说明其经验范围涵盖：\n     - 新能源汽车零部件研发；\n     - 智能机器人和工业机器人的研发制造等多个方面。\n\n**整体结构**：\n该图清晰地呈现了从实际控制人到最终子公司的股权路径，表明“重庆隆盛茂茂新能源科技有限公司”是由无锡隆盛科技（倪氏父子控制）与茂茂（重庆）汽车驱动系统（谢驰控制）联合投资设立的合资公司，且前者占相对控股权（51%）。该公司将专注于新能源汽车及智能/工业机器人领域的研发与制造，体现了企业向多元化技术领域拓展的战略布局。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/e93cbecd37285f88bd0ac8caf4bf0f1933faebabfd49182392512b639472e3ca.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "由于您提供的图像内容仅显示为“查看原文”按钮，且未附带实际的图片或图表内容，我无法直接看到图43的具体图像。不过，根据您给出的标题：\n\n**“图43：控股孙公司隆盛茂茂获得赛力斯半总成订单，公司升级为 Tier1 供应商”**\n\n我可以基于该标题对这张图片可能包含的内容进行合理推测和详细描述。这类图表通常出现在证券研究报告、企业公告或行业分析报告中，用于展示企业的业务进展、供应链地位提升等关键信息。\n\n---\n\n### **图片内容推测与详细描述如下：**\n\n#### **1. 图表类型**\n这很可能是一张**信息图（Infographic）或流程示意图**，结合文字说明与图形元素，用来直观呈现以下信息：\n- 隆盛茂茂（作为控股孙公司）获得赛力斯（Seres）的订单；\n- 产品类型为“半总成”（即汽车零部件中的半成品模块，如电驱系统、电池包等）；\n- 公司在供应链层级上从原来的Tier2或更低级别，正式升级为**Tier1供应商**。\n\n#### **2. 主要视觉元素（推测）**\n- **公司关系图**：左侧可能展示母公司→子公司→孙公司（隆盛茂茂）的股权结构图，用箭头连接，突出“控股孙公司”的身份。\n- **订单信息框**：中间部分可能是醒目的矩形框，内含：\n  - “隆盛茂茂”\n  - “获得赛力斯半总成订单”\n  - 可能标注订单金额（如“XX亿元”）、合作车型（如“问界系列”）、交付时间（如“2024年Q3起”）等。\n- **供应链层级变化图**：\n  - 左侧标“原为Tier2/3”，右侧标“升级为Tier1”；\n  - 使用向上箭头或阶梯式图形表示“升阶”过程；\n  - 可能配以图标：Tier1代表整车厂直接对接，Tier2为间接供应。\n- **赛力斯品牌标识**：右上角或下方可能出现赛力斯（Seres）的LOGO，强调客户身份。\n- **背景设计**：可能采用科技蓝、工业灰等色调，体现新能源汽车产业链的专业性。\n\n#### **3. 文字说明（可能包含）**\n- 标题：“图43：控股孙公司隆盛茂茂获得赛力斯半总成订单，公司升级为 Tier1 供应商”\n- 注释/来源：“数据来源：公司公告 / 采访资料 / 行业调研”\n- 小字说明：“此次订单标志着公司在新能源汽车核心部件领域实现突破，具备向整车厂直供能力。”\n\n#### **4. 战略意义解读（隐含信息）**\n尽管是静态图，但其传达的核心战略价值包括：\n- **技术实力认可**：能够提供半总成模块，说明隆盛茂茂具备集成化生产能力；\n- **客户拓展成功**：进入赛力斯供应链，打开高端新能源车市场；\n- **盈利模式升级**：作为Tier1，毛利率通常高于Tier2，有助于提升整体盈利能力；\n- **未来可复制性**：此案例可能成为其他车企合作的样板。\n\n---\n\n### **总结**\n虽然无法查看原始图像，但从标题可以推断，**图43 是一张旨在说明“隆盛茂茂通过拿下赛力斯半总成订单，实现供应链层级跃升至Tier1”的信息图表**。它通过清晰的结构图、关键数据标注和视觉符号，强调了企业在新能源汽车产业链中的地位提升和技术能力突破。\n\n如果您能提供该图的截图或更详细的文本描述（例如图中具体文字、数据、图标），我可以进一步精准还原其内容。",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 26,
            "type": "image",
            "img_path": "images/a20bcb2a405c288a21d5355e7a57f089f8b80b967e4400cedf85f24d962f4d7e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "公司是赛力斯汽车领域的深度合作伙伴，已从 Tier2 升级为 Tierl 供应商。公司此前与赛力斯合作主要是依托 Tierl客户间接向其供应新能源汽车驱动电机铁芯相关产品。2024 年11 月，公司成立隆盛茂茂，持股 $5 1 \\%$ ，并对接赛力斯新能源车BU电机半总成定点订单，预计 2025 年下半年量产。公司通过隆盛茂茂进一步实现与赛力斯的深度绑定，公司供货身份从 Tie2 升级为Tierl，供货产品价值量实现倍增，也表明赛力斯对公司精密加工制造能力、稳定供货能力的认可。\nC电报2025年01月22日17:02:46\n# 隆盛科技：控股孙公司收到赛力斯的定点通知\n财联社1月22日电，隆盛科技公告，控股孙公司重庆隆盛茂茂新能源科技有限公司近日收到赛力斯汽车动力BU定点通知，被选定为“新能源汽车电机半总成项目\"的配套供应商。这是公司新能源汽车驱动电机核心业务板块发展历程中的重要节点，推动了公司新能源板块从零部件领域向半总成部件领域跨越升级，增强了公司的综合竞争实力。本次定点计划将在2025年实现量产，预计不会对公司本年度业绩产生重大影响，但会对公司未来经营业绩产生积极影响。\n赛力斯是国内造车新势力头部企业，在人形机器人领域早有落子，从 2023 年至今，公司先后成立凤凰智创公司承接机器人业务、注册有机器人含义的商标、招聘具身智能相关岗位、与北航合作成立具身智能合资公司等等。\n",
        "metadata": {
            "filename": "隆盛科技-公司首次覆盖报告EGR与电机铁芯龙头人形机器人核心部件打造第二成长曲线-25071435页.pdf",
            "page": 26,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]