[
    {
        "page_content": "图32：公司烘焙品牌“焙伦”的宣传图片，整体画面呈现温馨、精致的下午茶场景，旨在传达品牌高端、品质化的形象。\n\n画面中央是一张圆形玻璃餐桌，桌上摆放着一套精美的下午茶点心组合。最显眼的是一个三层点心架，上面陈列着多种小巧精致的西式甜点，包括小蛋糕、马卡龙、慕斯等，色彩柔和，造型优雅。旁边是一杯热饮（可能是红茶或咖啡），盛放在透明玻璃杯中，搭配金色小勺，营造出悠闲惬意的氛围。\n\n桌面上还有一盘切片的法式长棍面包和两块金黄酥脆的牛角包（可颂），其中一块被掰开，露出松软的内部组织，突出其新鲜出炉的质感。这些烘焙食品均呈现出诱人的光泽与层次感，强调产品的高品质与美味。\n\n背景为明亮的室内环境，透过大窗户可以看到阳光洒入，光线温暖柔和，营造出舒适宜人的午后时光。窗外隐约可见绿植与建筑轮廓，增添自然气息。\n\n画面左上角是“焙伦”品牌标志，以金色皇冠图案和中文“焙伦”字样构成，彰显品牌的高端定位。中间部分是一个装饰性边框，内有文字“星品下午茶 烘焙即刻享”，字体采用暖色调，突出品牌主打的“精品下午茶”概念。边框两侧装饰有麦穗图案，象征烘焙原料的天然与优质。\n\n底部红色区域标注了品牌定位：“烘焙·咖啡·茶饮·西餐 预制半成品方案解决专家”，说明“焙伦”不仅提供现成产品，也面向餐饮行业提供预制解决方案，体现其专业性和商业服务属性。\n\n整体设计风格典雅大气，色调以暖黄、米白和红棕为主，突出了烘焙食品的诱人质感和品牌的高端形象，传递出“享受品质生活”的理念。",
        "metadata": {
            "filename": "千味央厨-深度报告深耕餐饮渠道研发助力发展-22033022页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/d33623b61771275bcd268af4e6ca71033af0992437a69d965c8f45f9042e13c6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "图33：公司火锅产品系列\n\n这张图片展示了“千味央厨”品牌的火锅料产品系列，背景为深蓝色渐变，整体布局清晰，具有较强的视觉冲击力和商业展示效果。左上角是品牌标志“千味央厨”，红色与黄色搭配，突出品牌识别度。正上方用白色大字标注“千味火锅料”，下方附有副标题：“选深海鱼糜 做高端产品”，强调其产品原料优质、定位高端。\n\n图片主体部分以网格形式排列了24种火锅食材产品，每种产品均配以实物照片和中文名称，整齐分布于三行八列的布局中。每个产品都置于独立的餐具或托盘中，呈现方式专业且富有食欲，体现了产品的多样性和丰富性。\n\n具体产品包括：\n\n**第一行（从左至右）：**\n1. 福州包心鱼丸 —— 绿色菜叶衬底，鱼丸呈圆形，内有馅料。\n2. 仿龙虾球 —— 橙红色球状，形似龙虾肉。\n3. 台式香肠贡丸 —— 白色小丸子，表面光滑。\n4. 干贝豆腐 —— 白色块状，类似豆腐，可能加入干贝调味。\n5. 仿蟹肉棒 —— 橙白相间的条状，模拟蟹肉质地。\n6. 蒸肉饺 —— 小巧饺子状，皮薄馅多。\n7. 源粉小油条 —— 金黄色细长油条，搭配酱料。\n\n**第二行（从左至右）：**\n8. 烟汁香辣鱼果 —— 深褐色颗粒状，带有香辣风味。\n9. 酥籽宝 —— 白色小圆球，表面略带纹理。\n10. 亲亲肠 —— 粉红色短肠，切面可见纹理。\n11. 黄金鱼豆腐 —— 金黄色块状，表面酥脆。\n12. 鱼肉卷 —— 卷状鱼糜制品，内部可见层次。\n13. 酥米饺 —— 类似煎饺，外皮金黄。\n14. 火锅油条 —— 粗壮油条，炸制金黄。\n\n**第三行（从左至右）：**\n15. 水晶包 —— 透明水晶质感的包子，内含馅料。\n16. 海胆宝 —— 黄色颗粒状，模拟海胆口感。\n17. 酸皮玉米香肠 —— 玉米粒包裹的香肠，色彩鲜明。\n18. 金钩鱼泥 —— 橙色条状，质地细腻。\n19. 仿鸡柳 —— 条状鱼糜制品，模拟鸡肉口感。\n20. 紫薯糯米球 —— 紫色球状，外层为紫薯，内含糯米。\n21. 茴香小油条 —— 细长油条，带有茴香香气。\n\n**第四行（从左至右）：**\n22. 爆汁小鱼丸 —— 圆润鱼丸，表面微裂，暗示内含汤汁。\n23. 蛋皮肉丸 —— 外层蛋皮包裹，内为肉馅。\n24. 仿梅花肠 —— 粉红与白色相间，模仿梅花肉纹理。\n25. 夹心仿蟹排 —— 两片夹心结构，中间有填充物。\n26. 仿鱿鱼卷 —— 卷曲状，模拟鱿鱼圈。\n27. 火锅小面筋 —— 褐色条状，质地有嚼劲。\n\n整张图通过丰富的视觉元素和详细的产品陈列，全面展现了“千味央厨”在火锅食材领域的多样化产品线，突出了其在预制火锅料市场的专业性和产品创新力。所有产品均注重外观设计与食用体验，适合用于火锅、冒菜、麻辣烫等多种餐饮场景。",
        "metadata": {
            "filename": "千味央厨-深度报告深耕餐饮渠道研发助力发展-22033022页.pdf",
            "page": 19,
            "type": "image",
            "img_path": "images/e529ec8094d6917a614fc9f3a069436d6773464f04696c1f4267ee2d437d8dd3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "我们认为，定制生产模式可以及时掌握市场需求，不仅提升了公司的研发实力，同时能够利用客户资源拓展新品，进行消费者的市场培育。此外，在定制生产模式下，以现有产品为基础，根据客户需求进行产品迭代并且不断研发新品，使得合作更加稳固且具有延展性。\n# 3.3扩充产能拓展品类 \n新乡千味央厨食品有限公司食品加工建设项目（三期）由全资子公司新乡千味实施，公司将使用募集资金向新乡千味增资。该项目建成达产后，将形成年产8 万吨速冻面米制品生产规模，公司产能得到充分扩充，有效满足市场需求。此外，通过研发中心项目建设，进一步提高公司的研发能力。\n公司组建了专业的餐饮研发团队，通过“模拟餐厅后厨”进行研发实验，最大程度还原餐企后厨制作工艺，为食客提供最佳的就餐体验。公司结合自身经营情况，建立了较为成熟的产品研发模式，通过市场调研，经过立项、小试、中试、试产以及系列评审、确认，至最终量产共经历12个阶段。\n对于产品发展规划，公司计划继续拓展产品品类。除了继续保持在传统面米制品的优势之外，加大肉类、鱼糜类产品的研发力度，拓展火锅类的产品。火锅类产品具有标准化、品种丰富、市场需求大等特点。为适应火锅连锁企业全国快速增长的趋势，公司将发挥在餐饮领域的渠道及研发优势，针对火锅餐饮市场定制开发适销产品。此外，对于现有客户，公司还将争取获得如烘焙类产品、预制调理食品及蔬菜类产品等多品类的供应权。\n",
        "metadata": {
            "filename": "千味央厨-深度报告深耕餐饮渠道研发助力发展-22033022页.pdf",
            "page": 19,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]