[
    {
        "page_content": "表格标题为“**表2：下游客户对公司产品的质量防控措施**”，该表格系统地列出了下游客户为确保公司产品质量而采取的主要质量控制和监督措施。表格共包含两列：“**主要措施**”与“**具体内容**”，详细说明了四种关键的质量防控手段及其实施方式。具体内容如下：\n\n1. **现场审核**  \n   大型连锁餐饮类客户会对公司的综合质量管理能力进行严格评估，审核范围涵盖**硬件设施、研发能力、生产管理水平以及产品质量控制能力**等多个方面。审核方式有两种：一是由客户内部的品控部门直接进行现场审核；二是客户委托第三方专业服务机构，依据既定的审核标准对公司进行独立的现场核查。这种审核通常在合作前或定期进行，是准入和持续合作的重要依据。\n\n2. **提供产品检测报告**  \n   重要客户会要求公司定期提交权威的产品质量检测报告。这些报告必须由**经CNAS（中国合格评定国家认可委员会）认证的实验室**出具，或由客户指定的检测机构提供产品合格证明。这一措施确保了产品关键指标符合食品安全和质量标准，增强了客户对公司产品质量的信任。\n\n3. **飞行检查制度**  \n   “飞行检查”是指**不提前通知企业而突然进行的快速现场检查**，是国际通行的一种监督手段，具有较强的突击性和真实性。重要客户每年会不定期对公司实施飞行检查，以真实验证企业在日常生产中的过程管控能力、体系执行情况及合规水平，防止企业仅在迎检时做表面工作。\n\n4. **吹哨人制度**  \n   公司内部推行“吹哨人制度”，即**食品安全有奖举报机制**。公司在员工出入口等显著位置张贴相关制度说明，鼓励全体员工积极参与食品安全监督，举报任何违反食品安全规定的行为。一旦举报内容经核实属实，公司将对举报人给予奖励。该制度旨在建立全员参与的质量安全文化，增强内部监督的有效性。\n\n---\n\n**总结**：  \n该表格全面展示了下游客户从外部监督到企业内部治理等多个维度对公司产品质量的防控要求。不仅包括客户主导的**外部审核与检测机制**（如现场审核、飞行检查、检测报告），还涵盖了企业自身建立的**内部监督激励机制**（如吹哨人制度），体现了现代食品安全管理体系中“内外结合、全程可控”的特点，反映了高标准客户对供应链质量管理的严苛要求。",
        "metadata": {
            "filename": "千味央厨-深度报告深耕餐饮渠道研发助力发展-22033022页.pdf",
            "page": 17,
            "type": "table",
            "img_path": "images/ee5c81bf0eeab60a037cf5101e1208c433c63a007a0362230c328fb8427a37ea.jpg",
            "table_body": "<table><tr><td>主要措施</td><td>具体内容</td></tr><tr><td>现场审核</td><td>大型连锁餐饮客户会对公司硬件设施、研发能力、生产管理以及产品 质量控制能力进行严格的考察和评价。主要通过内部品控部门进行现 场审核或委托第三方服务公司依据审核标准进行现场核查</td></tr><tr><td>提供产品检测报告</td><td>重要客户会要求公司定期提供经CNAS认证的实验室出具的产品检测 报告或者提供指定检测机构所出具的产品合格说明</td></tr><tr><td>飞行检查制度</td><td>即事先不通知被检查企业而对其实施快速现场检查。飞行检查是国际 常用的一种跟踪检查方法，也是提高工厂检查有效性的重要手段，重 要客户每年会对公司进行飞行检查，验证过程管控能力</td></tr><tr><td>吹哨人制度</td><td>即食品安全有奖举报制度，公司在员工出入口粘贴“吹哨人制度”，鼓 励员工全员参与，监督举报，对知情人所举报的食品安全违法违规行 为在查实后给与奖励。</td></tr></table>"
        }
    },
    {
        "page_content": "# 3.客户资源构筑基石 研发实力带动发展\n# 3.1 先发优势构筑壁垒\n作为国内最早为餐饮连锁企业提供速冻面米制品解决方案的企业，公司始终坚持“只为餐饮，厨师之选”战略定位，坚守餐饮专供速冻面米制品领域，及时发掘餐饮市场需求，专业化定制出深受餐饮企业欢迎的各类型产品，并成为众多知名餐饮品牌速冻面米制品供应商。\n对于连锁餐饮企业，食品安全至关重要，因此其供应链相对封闭。新进入者只有在经历长期的市场竞争，提高企业形象和知名度，经过产品检验、资格审查、验厂等等环节，才能逐步获得餐饮企业客户认可，从而建立完善的营销渠道和网络。对于知名餐饮连锁企业，一旦与供应商达成合作，除非重大食品安全问题，否则不会轻易更换。因此，公司在速冻面米制品餐饮企业定制领域已形成了较强的市场先发优势。\n公司第一大客户为百胜中国，其在中国市场拥有肯德基、必胜客以及塔可贝尔三个品牌的独家运营权和授权经营权，并完全拥有东方既白、小肥羊、黄记煌和COFFii &JOY连锁餐厅品牌。截至 2021 年，百胜中国在中国的足迹遍布所有省市自治区（港澳台除外)，经营餐厅数量多达11788 家。2020 年，百胜中国及其关联方占公司营业收入比例达 $2 9 . 9 5 \\%$ ，是公司最为主要的收入来源。公司作为百胜中国 T1 级供应商，2012 年成立以来始终为其提供优质畅销的产品和全方位的技术服务，与百胜中国的合作关系稳定。\n",
        "metadata": {
            "filename": "千味央厨-深度报告深耕餐饮渠道研发助力发展-22033022页.pdf",
            "page": 17,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]