[
    {
        "page_content": "图4：公司主要业务板块\n\n这张图片展示了某公司的主要业务板块，以网格布局的形式呈现了十个不同的数字化整体解决方案。整个画面采用黑白色调，背景由多个与建筑、城市、设计和科技相关的图像拼接而成，营造出专业、现代且具有科技感的视觉效果。\n\n图片被划分为两行五列共十个方格，每个方格内包含一个图标、一段文字说明以及对应的背景图像。这些内容共同构成了公司核心业务的全景展示：\n\n---\n\n**第一行（从左至右）：**\n\n1. **建设方数字化项目解决方案**  \n   - 图标：一个带有“T”形结构和相机样式的图形，象征项目管理与数字化监控。\n   - 背景图像：现代化建筑内部空间，体现建筑设计与施工场景。\n\n2. **数字设计整体解决方案**  \n   - 图标：两个并排的矩形框，类似图纸或屏幕界面，代表设计流程。\n   - 背景图像：建筑模型或三维设计图纸，突出设计环节的数字化。\n\n3. **数字施工整体解决方案**  \n   - 图标：一辆推土机或工程车轮廓，象征施工过程。\n   - 背景图像：施工现场，有塔吊和脚手架，展现建筑施工场景。\n\n4. **数字造价整体解决方案**  \n   - 图标：一台电脑屏幕上显示图表与数据，代表成本分析与预算管理。\n   - 背景图像：建筑模型与规划图，强调造价在项目中的重要性。\n\n5. **数字供采整体解决方案**  \n   - 图标：一个抽象的“M”形图案，可能代表供应链或采购流程。\n   - 背景图像：一只手正在操作鼠标，暗示数字化采购系统的交互性。\n\n---\n\n**第二行（从左至右）：**\n\n6. **数字城市整体解决方案**  \n   - 图标：一个城市天际线剪影，代表智慧城市概念。\n   - 背景图像：高层建筑群的倾斜视角，体现城市级项目的规模与复杂性。\n\n7. **数字高校整体解决方案**  \n   - 图标：一座教学楼或校园建筑的简化图形，结合书本元素。\n   - 背景图像：多人协作讨论场景，可能为师生或研究人员在进行学术交流。\n\n8. **数字金融整体解决方案**  \n   - 图标：一个货币符号“¥”围绕着一个循环箭头，象征资金流动与金融服务。\n   - 背景图像：笔记本电脑上显示财务报表或数据分析界面，体现金融科技应用。\n\n9. **数字住建厅整体解决方案**  \n   - 图标：一栋高楼建筑，代表政府机构或住房建设管理部门。\n   - 背景图像：建筑内部结构的几何线条，强调系统化与规范化管理。\n\n10. **海外整体解决方案**  \n   - 图标：一个地球仪图案，象征全球化服务。\n   - 背景图像：几位商务人士围坐开会，讨论文件，体现国际合作与跨国项目运营。\n\n---\n\n**整体风格与意图：**\n- 图片通过统一的设计语言（黑白配色、简洁图标、清晰文字）传达出公司专注于建筑、城市、教育、金融等多个领域的数字化转型服务。\n- 每个板块都突出了“整体解决方案”的理念，表明该公司提供的是端到端的服务体系，而非单一产品或技术。\n- 使用真实场景照片作为背景，增强了方案的真实性和可信度，同时体现了其在不同行业和应用场景中的落地能力。\n\n该图旨在向观众全面展示公司在数字建造、智慧城市建设、教育信息化、金融数字化及国际化拓展等方面的综合服务能力。",
        "metadata": {
            "filename": "广联达-深度报告造价施工设计业务齐发力打造数字建筑平台服务龙头-2022021133页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/9fe0d5c3867b930a237721ba8f59e4778069d5ba9078919e8c06b547c88b4792.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "方案，销售自主软件产品。\n3）数字设计：数字设计业务板块是公司的新兴业务，主要包括建筑设计一体化解决方案、市政设计一体化解决方案、设计成果数字化交付审查方案。2020年收购洛阳鸿业信息科技有限公司，进一步提高公司数字设计业务核心竞争力。\n4）创新及海外业务：创新业务单元是公司孵化的新兴业务，面向建筑业不同细分市场，从供应链服务、园区智慧化建设、人才培养等诸多维度为建筑业转型升级提供支持与保障，目前创新业务单元仍然以产品打磨和标杆项目验证为主，尚未形成大规模销售。海外业务一部分为数字造价业务的国际化系列产品Cubicost，主要开拓东南亚市场；另一部分依托芬兰子公司机电专业 BIM 相关业务，形成 MagiCAD 产品线，主要覆盖欧美等市场。\n# 1.2 营业收入高速增长，造价云业绩兑现进行时\n营业收入高速增长。营业收入上，公司营收由 2015 年的 15.4 亿元增加到 2020 年的 40.1亿元，年复合增速为 $2 0 . 1 \\%$ ；2021年Q1-Q3，公司实现营收 36.0 亿元，同比增长 $3 9 \\%$ o利润上，公司归母净利润由 2015 年的 2.4 亿元增加到 2020 年的 3.3 亿元，年复合增速为 $6 . 4 \\%$ ；2021年Q1-Q3，公司实现利润4.8 亿元，同比增长 $107 \\%$ 。2015 年公司进行战略转型，投入加大，加之宏观经济影响，利润下滑；2019 年公司进行云转型，部分收入以云合同负债形式呈现，当年不能确认，利润下滑；我们认为随着公司云转型全面完成，公司未来利润有望保持高速增长态势。\n",
        "metadata": {
            "filename": "广联达-深度报告造价施工设计业务齐发力打造数字建筑平台服务龙头-2022021133页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]