[
    {
        "page_content": "这张图片的标题为“图1：公司与百胜中国携手共进 20 载”，是一张以时间轴形式呈现的公司发展历程图，展示了千味央厨公司自2002年以来与百胜中国（包括肯德基等品牌）合作的重要里程碑事件。整个图表采用橙色箭头连接的时间线设计，清晰地标注了从2002年到2021年的关键时间节点和对应的重大发展成就。\n\n以下是该图的具体内容描述：\n\n---\n\n### **时间轴主线（橙色箭头）**\n- **2002年**  \n  标注：“与肯德基合作”  \n  内容说明：开创中式传统食品进入西式餐饮业全球销售网络，标志着千味央厨开始与百胜中国建立合作关系。\n\n- **2012年**  \n  标注：“千味央厨公司成立”  \n  内容说明：公司正式成立，开创专业餐饮B2B道路，专注于为餐饮企业提供食材供应服务。\n\n- **2015年**  \n  标注：“崭露头角”  \n  内容说明：荣获百胜餐饮集团中国事业部“供应管理奖”，显示公司在供应链管理方面获得认可。\n\n- **2016年**  \n  标注：“全面升级、国际化”  \n  内容说明：进入百胜T1级别供应商行列，成为全国米面类唯一入围最优供应商，标志着公司实现全面升级并迈向国际化。\n\n- **2019年**  \n  标注：“不负所望，砥砺前行”  \n  内容说明：荣获百胜中国“质量管理贡献奖”、“金厨师奖”和“技术研发奖”等多项荣誉，体现其在质量控制、技术开发等方面的卓越表现。\n\n- **2021年**  \n  标注：“携手共进”  \n  内容说明：最早向肯德基提供蛋挞皮，如今产品已延伸至安心油条、华夫饼、冷冻面团、焙饼、牛角包、酥饼等多个品类，体现出双方合作不断深化，产品线持续拓展。\n\n---\n\n### **整体结构特点**\n- 图表使用横向时间轴布局，每个时间节点通过橙色箭头连接，形成连贯的发展脉络。\n- 每个年份下方有蓝色虚线指向具体事件描述，文字简洁明了，突出重点。\n- 右侧“携手共进”部分用红色字体强调，突出了长期合作关系的重要性。\n- 整体色调以橙色为主，搭配白色背景和黑色文字，视觉清晰，信息层次分明。\n\n---\n\n### **核心主题总结**\n该图旨在展现千味央厨与百胜中国长达20年的深度合作关系，从最初的单一产品供应，逐步发展为多品类、高规格的战略合作伙伴。通过多个关键节点的展示，体现了公司在产品研发、质量管理、供应链能力等方面不断提升，并最终实现与国际连锁餐饮品牌的深度融合与共赢发展。",
        "metadata": {
            "filename": "千味央厨-柔性定制成就舌尖万味服务能力领跑业界央厨-21092423页.pdf",
            "page": 3,
            "type": "image",
            "img_path": "images/deedabc7c89caa750e11ce72556ef2be7d159f5862900b107632b53edc541316.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 1.青出于蓝，百胜相伴亦师亦友\n# 1.1.虚心学习，扎实做事，稳扎稳打，一路向上\n百胜中国系公司“良师益友”，公司亦不负所望，携手共进，续写辉煌。近十年，我国头部餐饮企业连锁化、标准化发展带动了餐饮供应链产业的成长、成熟，并孕育了一批优秀的供应商，其中百胜之于千味就是经典的例子。百胜集团 1987 年进入中国，93 年在上海成立中国事业部，目前在中国市场拥有肯德基、必胜客和塔可贝尔三个品牌，并完全拥有东方既白、小肥羊和COFFii &JOY 连锁餐厅品牌。\n公司 2002 年开始与肯德基合作，开创了中式传统食品进入西式餐饮业全球销售网络的先河；相互守望十余载，公司凭实力脱颖而出并于16 年进入百胜T1 级别供应商行列，系全国米面类唯一入围最优供应商。发展至今，公司从最早供应肯德基的蛋挞皮延伸到安心油条、华夫饼、冷冻面团、烙饼、牛角包、酥饼等多个品类，并多年斩获百胜考评供应商的多项大奖。公司在多年的发展中，在产品、原料、生产、质量的管控，精准把握 B 端客户的需求、搭建公司研发室打造研发优势、搭建餐饮客户对接的管理体系方面都形成了较强的优势。十年磨一剑，公司只为成为ToB 顶级供应商；“学以致用”，公司面向中、小B客户时，既是服务也是赋能，带动餐饮行业向前。\n资料来源：招股说明书，天风证券研究所\n知所先后近乎道，优先供应各消费场景内的大 B 餐企。陪跑20 载，18-20 年，公司第一大客户百胜中国及其关联方占公司营业收入比例分别为 $30 \\%$ $31 \\%$ 和 $23 \\%$ ，占直营收入比重分别为 $74 \\%$ ， $7 5 \\%$ 和 $6 6 \\%$ 。火锅场景中，公司顺利通过龙头海底捞供应商考核，并于 20 年实现近 2100 万的营收；随着公司与海底捞得到合作加深，公司或将围绕优势产品不断提出最匹配客户的解决方案，预计今年海底捞业务或将同比实现数倍的销售增长。烘焙场景下，公司在肯德基蛋挞供应的基础上，目前通过软曲奇产品切入瑞幸供应体系，且产品面市后迅速放量，预计蛋挞、曲奇会成为公司烘焙类的主要产品。未来公司或将依托于肯德基、瑞幸等入围即食烘焙品，打造第二增长曲线。\n",
        "metadata": {
            "filename": "千味央厨-柔性定制成就舌尖万味服务能力领跑业界央厨-21092423页.pdf",
            "page": 3,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]