[
    {
        "page_content": "标题为“股价走势”的这张图表，是一张折线图，展示了从2020年9月到2021年6月期间三只标的的股价表现（或相对涨幅）对比情况。具体包括：\n\n- **橙色线**：代表“干味央厨”（可能为某上市公司简称），其股价走势在大部分时间与市场整体趋势相近，但在2021年6月出现急剧飙升，涨幅超过158%，远超其他两只标的。\n- **红色线**：代表“食品加工”行业指数或相关板块，整体表现较为平稳，波动较小，且在2021年初至中期呈现缓慢下行趋势，最终在2021年6月时接近-22%的跌幅。\n- **灰色线**：代表“沪深300”指数，作为市场基准，其走势整体较为平稳，略有震荡，在2021年6月时仍维持在约8%左右的涨幅。\n\n### 关键观察点：\n1. **时间范围**：从2020年9月开始，至2021年6月结束，共约9个月。\n2. **纵轴单位**：以百分比表示，反映相对于起始点的累计涨幅或跌幅。\n3. **趋势特征**：\n   - “干味央厨”在前期表现平平，但于2021年6月突然爆发，涨幅急剧上升，突破158%，显示出异常强劲的上涨势头。\n   - “食品加工”板块整体表现疲软，呈下行趋势。\n   - “沪深300”指数则保持温和增长，未出现剧烈波动。\n4. **市场对比**：“干味央厨”的暴涨明显偏离行业和大盘走势，可能受到特定事件（如政策利好、产品获批、重大合作等）推动。\n\n### 总结：\n该图直观地展现了“干味央厨”在2021年上半年末期的惊人表现，其股价涨幅远超食品加工行业平均水平以及沪深300指数，反映出该股在这一阶段具有极强的市场关注度和投机性特征。而行业整体及大盘则处于相对稳定或略显疲态的状态。",
        "metadata": {
            "filename": "千味央厨-柔性定制成就舌尖万味服务能力领跑业界央厨-21092423页.pdf",
            "page": 0,
            "type": "image",
            "img_path": "images/8a6cb6ab4174c2bd7b212f3a021f9641bfd07d21c05f763d52969b9fd2fcbab3.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 干味央厨（001215）\n# 柔性定制成就舌尖万味，服务能力领跑业界央厨\n百胜相伴“亦师亦友”，业绩向上，油条霸主雏形初现。公司2002 年开始与肯德基合作，开创了中式传统食品进入西式餐饮业全球销售网络的先河；相互守望十余载，公司脱颖而出并于 16 年进入百胜 T1 级供应商行列，系全国米面类唯一入围最优供应商。17-20 年，公司营收持续增长，从5.93亿元增长到 9.44亿元，CAGR+16.74%。伴随规模扩大，公司归母净利润从0.47亿元增长到0.77亿元，CAGR+18.26%。公司产品主要包括油炸类、烘焙类、蒸煮类、菜肴类及其他四大品类，其中油炸类收入占比超50%，保持核心地位；油条品类在油炸大类营收占比约60%，随着工业化油条的加速渗透，预计每年实现超过 30%的增长，系公司业绩增长的重要驱动力。\n定制化生产模式，践行“只为餐饮，厨师之选”的服务理念。公司提供定制化服务过程中，并非将自研产品直接供应餐企客户，而是换位思考，以提供产品解决方案形式满足其真实需求；即公司以 B 端客户定制需求为起点开展研发、生产、销售等具体经营活动。随着年轻人外出就餐率的提升以及餐饮连锁化趋势，B 端供应链规模将随下游餐饮市场继续扩容而保持增长；同时大型连锁餐饮企业的脱颖而出，也将其背后优质供应商从幕后带到台前，这批顶尖供应商将充分享受到大B 客户作为灯塔、风向标下的市场红利。\n成熟大B 客户既给公司带来业绩稳定性，又构筑行业壁垒。大B 客户店面扩张等内生性增长可以为公司带来成长的稳定性。同时，成熟的大 B 连锁餐饮企业具备一套严苛的供应商审核和管理机制来保证供应链的安全与稳定，包括公司自评与聘请第三方外评共同考核供应商资质，而该机制无形中成为竞争对手短时难以突破的供应壁垒。更重要的是，在大 B 深度合作中，头部连锁餐企对公司产品研发优势、运营管理体系的培育，既为公司横向品类拓展、纵向下沉兼容打下基础，也是公司基业长青的重要支撑。\n卡位工业化油条细分赛道，即食烘焙类值得展望。目前油条市场仍具有增量空间，随着工业化油条加速渗透，公司目前不大的体量以及强大的竞争优势，我们预计公司在油条品类上仍具有广阔发展空间。同时，即食烘焙类产品差异化进入餐饮蓝海市场，有望成为公司第二增长曲线。\n盈利预测：预计公司2021-2023 年实现营收12.16/15.69/20.31亿元，同比增长29%/29%/29%；实现归母净利润0.97/1.28/1.68亿元，同比增长26.93%/31.17%/31.67%；EPS 分别为1.14/1.50/1.97 元。根据行业可比公司安井食品和立高食品，2021年平均估值为 66，给予公司2021年65倍PE，对应目标价为74.1 元，首次覆盖，给予公司“买入”评级。\n风险提示：食品安全和质量风险；“新冠疫情”引致经营风险；原材料价格 上涨风险；过度依赖大客户风险；行业竞争加剧风险；短期股价波动风险。 \n证券研究报告2021年09 月24日\n# 相关报告\n",
        "metadata": {
            "filename": "千味央厨-柔性定制成就舌尖万味服务能力领跑业界央厨-21092423页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]