[
    {
        "page_content": "这张图片的标题为“图20：千味央厨导入肯德基的品类”，展示了千味央厨公司为肯德基（KFC）供应的食品产品，分为两大类：“长线产品”和“季节性产品”。整个图表通过上下两部分进行分类展示，中间用一条蓝色横线分隔。\n\n---\n\n### **上半部分：长线产品**\n\n该部分展示了千味央厨为肯德基长期供应的标准化、常规化产品。共有五种产品图像：\n\n1. **蛋挞**  \n   - 左上角显示一盘金黄色的蛋挞，表面光滑，边缘微焦，呈现出典型的烘焙甜点外观。\n   \n2. **油条**  \n   - 左下角是一根炸制金黄的油条，放置在白色方形盘子上，旁边有红色装饰点缀，背景为深色木质桌面，显得干净整洁。\n\n3. **面团/生胚**  \n   - 中间上方是一个未加工的圆形面团，呈乳白色，可能是用于制作某种烘焙产品的原料。\n\n4. **华夫饼**  \n   - 右侧上方是带有格纹的金黄色华夫饼，表面酥脆，具有典型的西式早餐糕点特征。\n\n5. **牛角包（可颂）**  \n   - 中间下方是一个切开的牛角包，外皮酥脆，内里层次分明，呈淡黄色，看起来非常松软。\n\n6. **包装盒信息**  \n   - 最右侧是一张红色包装盒的特写，上面印有“品信息”字样，并列出了详细的产品信息：\n     - 产品名称：香辣鸡腿堡（或类似产品）\n     - 食品生产许可证编号：SC11141079100066\n     - 生产商：新乡千味央厨食品有限公司\n     - 地址：河南省新乡市红旗区道清路11号\n     - 联系电话：400-820-0000\n     - 保质期：2023年2月2日\n     - 委托方：肯德基（中国）有限公司\n\n这些信息表明该产品是专为肯德基定制并由千味央厨生产的中央厨房预制食品。\n\n---\n\n### **下半部分：季节性产品**\n\n该部分展示了千味央厨为肯德基开发的限时、节日主题或应季推出的特色产品，共两种：\n\n1. **胡辣汤**  \n   - 左侧是一张红色背景的包装图，产品名为“胡辣汤”，包装设计采用中国传统风格，突出“中华味道”、“AFC+”等字样。图片中展示了一碗热气腾腾的胡辣汤，里面有肉块、木耳、粉条等配料，体现了浓郁的地方风味。\n\n2. **花式面点（彩绘馒头/花卷）**  \n   - 右侧是一双手拿着两个造型独特的彩色面点，形状像花朵，颜色由绿色、粉色和白色交织而成，视觉效果鲜艳且富有创意。这类产品通常用于节庆或特殊活动期间推出，吸引消费者注意。\n\n---\n\n### **整体解读**\n\n这张图清晰地呈现了千味央厨作为肯德基的供应链合作伙伴，在产品结构上的布局策略：\n\n- **长线产品**：以稳定的、高复购率的烘焙类和主食类产品为主，满足日常运营需求；\n- **季节性产品**：结合中国本地饮食文化与节日氛围，推出具有地域特色和创新设计的产品，增强品牌吸引力和市场竞争力。\n\n这反映了千味央厨不仅具备大规模工业化生产能力，还具备较强的产品研发能力，能够根据客户需求提供定制化、差异化的产品解决方案。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-餐供米面龙头大小B梯次突破-24011120页.pdf",
            "page": 11,
            "type": "image",
            "img_path": "images/1ab256973683f4ab2791c17e618c8c9e2ea14b3581699c922c4ff5ce97926b0e.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n公司积极开拓茶饮、咖啡渠道，拓宽覆盖面。近几年，我国新茶饮以及现制咖啡市场快速发展。为了满足消费者的需求，越来越多的新茶饮企业采用“茶/咖啡+”的形式来拓展消费场景，并积极为消费者提供优质的购物体验。其中搭配烘焙食品销售的复合经营模式成为了新茶饮和咖啡馆发展的新趋势。公司已成功开拓瑞幸、tims 等餐饮客户资源，以烘焙品类和茶饮/咖啡企业进行合作。2023 年3月公司收购味宝食品。通过有效的整合，公司和味宝的销售渠道和资源可以实现互补、共享和优化。收购味宝食品将有助于公司扩展茶饮、咖啡客户的覆盖范围。\n# 2.3．核心研发能力强劲，推新快、定制化能力强\n千味研发能力强，推新快、定制化生产能力强。公司最早向百胜中国提供蛋挞皮，后自主研发安心油条并成为独家供应商，蛋挞及油条品类目前销售额较高且相对稳定。依托于公司强大的研发实力和不断创新的精神，合作范围逐步扩展到了更多品类。其中包括华夫饼、冷冻面团、牛角包、红豆派、宝宝挞等烘焙类产品，进一步丰富了产品线。此外公司还涉足了春卷、酥饼、法风烧饼、荷花酥等具有中国特色的米面类产品。在区域特色类产品方面，公司积极探索和开发胡辣汤、葱油拌面、热干面、米粉等具有地方特色的美味食品。目前正在试点的中式汉堡项目也备受关注。期待能为公司打开新的市场空间，为未来的发展带来更多可能性。公司持续不断的研发和创新，不仅提升了自身竞争力，也为消费者带来了更多优质、美味的食品选择。\n研发架构上，技术研发部门分工明确，“模拟餐厅后厨”实验室高效服务餐饮客户。公司技术研发部下设产品研发、工艺研发、设备研发、包装研发等四个专业研究室和上海研发室，其中，产品研发又分设球类、酥类、油条、面点、烘焙类、创新类六个研发小组。分工明确，效率更高。其中上海研发室利用上海的地缘及资源优势，主要开展项目沟通、新品展示、技术服务，并及时掌握国内新品动态、了解消费者需求。公司较早便在行业内建立了“模拟餐厅后厨”的研发实验室，并组建了专业的餐饮研发团队，以模拟餐厅后厨工艺的产品研发及制作为出发点，最大程度还原餐企后厨的制作工艺，为食客提供最佳的就餐体验。\n",
        "metadata": {
            "filename": "千味央厨-公司研究报告-餐供米面龙头大小B梯次突破-24011120页.pdf",
            "page": 11,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]