[
    {
        "page_content": "这张图片是一张饼图，标题为“图表8：公司通用、定制产品的销售占比”，显示的是2019年公司销售中通用产品与定制产品所占的比例。\n\n饼图分为两个部分：\n\n- 蓝色部分代表“通用品”，占比为64.07%，是销售构成中的主要部分。\n- 红色部分代表“定制品”，占比为35.93%。\n\n从数据可以看出，在2019年，公司的销售收入中，通用产品占据主导地位，其销售额超过整体的三分之二；而定制产品虽然占比相对较小，但仍然占据了近三分之一的份额。\n\n图例位于饼图下方，用颜色标识对应的产品类型：\n- 蓝色方块对应“通用品”\n- 红色方块对应“定制品”\n\n整体来看，该图表清晰地展示了公司在2019年产品销售结构中，通用产品与定制产品之间的比例关系。",
        "metadata": {
            "filename": "千味央厨-公司深度分析立足餐供市场拓展速冻米面新维度-22081221页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/4aec6abad222d7c8fde9a748528ef0bc312600763d5dd5316118ac563181e180.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片是一张饼图，标题为“图表9：公司直营、经销的销售占比”，显示的是2019年某公司的销售收入中，通过直销和经销两种渠道所占的比例。\n\n饼图分为两个部分：\n\n- **红色部分**（代表“直销/营收”）：占比为55.60%，是较大的一部分，表明在2019年，该公司通过直销渠道获得的收入占总收入的55.6%。\n- **蓝色部分**（代表“经销/营收”）：占比为44.40%，是较小的一部分，说明通过经销商渠道实现的收入占总收入的44.4%。\n\n图例位于饼图下方，用颜色标识了不同销售渠道：\n- 蓝色方块对应“经销/营收”\n- 红色方块对应“直销/营收”\n\n整体来看，该图表清晰地展示了2019年该公司在销售模式上的结构分布，直销渠道贡献了超过一半的营业收入，略高于经销渠道。",
        "metadata": {
            "filename": "千味央厨-公司深度分析立足餐供市场拓展速冻米面新维度-22081221页.pdf",
            "page": 8,
            "type": "image",
            "img_path": "images/45ab4cdf7351e4d02f10c5a2bd19a7f6edf0c8be18a9074e8374c12f28bf62d2.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "\n直营客戶是公司重点维护的对象。公司对直营大客戶的依存度较高，其弊端是当与客戶中断合作时会导致公司业绩波动，优势是由于二者合作的门槛高、粘性大，因而替代成本高，公司面向客户时具备一定议价权。上市前，核心直营客户百胜中国和华莱士的销售额在直营销售额中占比达到 $80 \\%$ ，而直营收入在全部收入中的占比是 $5 5 . 2 3 \\%$ ；疫情前的2019 年，仅针对百胜中国的销售就占公司营收的 $30 \\%$ 上下，疫情期间由于关闭部分门店，百胜的收入占比才有所下降；2021 年，公司的前五大直营客户的销售额占比达到 $3 8 . 7 9 \\%$ 。直营大客户的销售份额较大，其弊端是当合作终止时公司业绩会产生波动；其优势是由于合作门槛高、合作粘性大，因而替代成本高，公司面向客户时也有一定的议价权。此外，公司对直营客户提供的多为定制服务，而定制服务的盈利能力较强。\n公司与直营客户之间采取竞价方式，直营客户有三个月的信用账期，产品由公司负责物流配送，公司通过委托第三方物流完成配送。针对直营客户，公司提供的多为多为定制服务和定制产品；而提供给经销商的多为通用产品。因而，公司的直营、经销的销售比例与定制、通用产品的销售比例基本上保持一致，近年在 $60 \\%$ : $40 \\%$ 的比例水平上下浮动。\n公司的经销商数量连年增加，经销收入占比维持在 $40 \\%$ 上下。通过经销商渠道，战略上公司能够加强对终端客户的维护，纵向打通全国的市场网络。公司通过经销商布局全国市场，重点开发区域连锁餐饮和酒店、区域团餐，以及数以万计的乡厨队伍。公司较大的经销商客户包括：武汉市江汉区昌盛海鲜食品批发部、北京丽春达贸易有限公司、郑州市惠济区信基冻品水产大世界盼盼商行、郑州市惠济区中原物流港仁泰丰源食品商行、临沂商城郑锡恩速冻食品商行、青白江区锦粹食品商行。公司与经销商之间采取经销商买断模式，一般情况下先款后货，疫情期间公司对经销商的信用略有放宽。经销商自行负责物流，或委托公司代为有偿配送。尽管直营客户是公司重点维护的对象，但是公司也加强了经销渠道的积极举措，经销商数量持续增加：2018 年公司有606 家经销商，2021 年末增至 968 家，期间增加了 362 家。从经销商结构来看，年销售额在100至500 万元区间的中型经销商数量最多，占比 $4 1 . 1 1 \\%$ ；年销售额在500 万元以上的大型经销商占比 $2 8 . 5 6 \\%$ ，年销售额10万至100万区间的小型经销商占比$2 7 . 9 4 \\%$ ，大型和小型经销商合计占比 $56 . 5 \\%$ 。公司的经销商分布均匀，对单家的依存度低，如2021 年，公司的前五大经销商销售贡献仅 $7 . 8 1 \\%$ ，占比并不大。通过经销商渠道，战略上公司能够加强对终端客户的维护，纵向打通全国的市场网络；财务上公司能够较快地回笼销售资金，并节省物流费用。\n",
        "metadata": {
            "filename": "千味央厨-公司深度分析立足餐供市场拓展速冻米面新维度-22081221页.pdf",
            "page": 8,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]