[
    {
        "page_content": "该表格标题为“管理团队：于餐饮供应链沉淀多年，经验丰富”，主要介绍了**郑州千味央厨食品股份有限公司**核心管理团队成员的姓名、职务及个人简历。整体内容突出了团队在食品行业、尤其是餐饮供应链领域长期积累的丰富经验。以下是表格内容的详细描述：\n\n---\n\n### **1. 李伟**\n- **职务**：实际控制人，不担任公司具体管理职务。\n- **个人简历**：\n  - 毕业于郑州大学新闻系，本科学历。\n  - 1997年创立河南省思念食品有限公司，是中国速冻食品行业的早期开拓者之一。\n  - 2006年带领思念食品在新加坡成功上市，具有丰富的资本运作和企业管理经验。\n  - 2017年末正式退出思念食品管理层。\n  - 社会职务包括第十二届、第十三届全国人大代表，以及河南省工商联副主席，显示出其在政商界的广泛影响力。\n\n> **备注**：虽然李伟目前不担任公司具体职务，但作为公司的实际控制人，他在战略方向和资源支持上具有重要影响。\n\n---\n\n### **2. 孙剑**\n- **职务**：董事长、董事\n- **个人简历**：\n  - 毕业于河南师范大学，本科学历。\n  - 职业生涯始于2000年10月，在郑州思念食品任职，历任业务代表、上海公司经理、香港公司经理、营销中心副总经理，拥有十余年思念体系内的实战管理经验。\n  - 2010年10月至2013年9月，担任河南一生缘食品有限公司销售总经理，进一步拓展了市场运营能力。\n  - 2013年10月至2018年6月，转型进入地产行业，任郑州中部大观地产有限公司副总经理，积累了跨行业管理经验。\n  - 自2018年7月起加入郑州千味央厨食品股份有限公司，现任公司董事长，并同时担任新乡千味央厨执行董事。\n\n> **亮点**：孙剑具备深厚的食品行业背景，尤其在市场营销与企业管理方面经验丰富，是推动千味央厨发展的核心领导者。\n\n---\n\n### **3. 白瑞**\n- **职务**：董事、总经理\n- **个人简历**：\n  - 毕业于中南财经政法大学，硕士学历，中级会计师。\n  - 2000年10月至2004年4月，任职于海信科龙电器股份有限公司河南分公司，从事财务相关工作。\n  - 2004年5月至2018年，长期在郑州思念食品股份有限公司工作，历任结算部等多个财务与管理岗位，拥有扎实的财务管理与运营经验。\n  - 目前担任郑州千味央厨食品股份有限公司董事、总经理，全面负责公司日常经营管理，同时也担任新乡千味央厨经理。\n\n> **亮点**：白瑞具有财务专业背景和多年思念体系内的管理经验，兼具战略执行与运营管理能力，是公司日常运作的关键人物。\n\n---\n\n### **4. 徐振江**\n- **职务**：副总经理、董事会秘书\n- **个人简历**：\n  - 毕业于中央财经大学，硕士学历，目前为中央财经大学在读博士，具备较强的金融与资本运作理论背景。\n  - 2013年10月至2015年9月，任河南骏域基金管理有限公司投资总监，积累了股权投资与资本市场的实战经验。\n  - 自2015年9月起加入郑州千味央厨食品股份有限公司，现任公司副总经理兼董事会秘书，负责公司信息披露、投资者关系管理及资本运作事务。\n\n> **亮点**：徐振江的专业背景使其成为连接企业经营与资本市场的重要桥梁，助力公司在规范化治理和融资发展方面稳步前行。\n\n---\n\n### **5. 王植宾**\n- **职务**：副总经理、财务总监、董事\n- **个人简历**：\n  - 毕业于西南大学，本科学历，中级会计师。\n  - 2003年9月至2005年3月，任职于郑州章光101生发科技有限公司财务部。\n  - 2005年4月至2013年，长期在思念食品体系内工作，曾任高级审计主管等职，熟悉大型食品企业的内部控制与审计流程。\n  - 现任郑州千味央厨食品股份有限公司董事、副总经理、财务总监，全面负责公司财务、审计及风险控制工作。\n\n> **亮点**：王植宾拥有扎实的财务与审计背景，且在思念系企业有多年工作经验，对食品行业的财务管理有深刻理解。\n\n---\n\n### **整体分析与总结**：\n\n1. **团队背景高度协同**：\n   - 多位高管（孙剑、白瑞、王植宾）均有在“思念食品”长期工作的经历，形成了一个**高度默契、经验互补的核心管理团队**。\n   - 这种“思念系”背景表明团队对速冻食品、餐饮供应链行业有深刻理解，具备从生产、销售到资本运作的全链条经验。\n\n2. **专业结构合理**：\n   - 团队涵盖**战略领导（孙剑）、运营管理（白瑞）、财务控制（王植宾）、资本运作（徐振江）**等关键职能，形成完整的企业治理架构。\n   - 李伟作为创始人级人物，虽不参与日常管理，但作为实际控制人提供战略背书与资源支持。\n\n3. **行业深耕与跨界融合**：\n   - 团队不仅深耕食品行业多年，部分成员还具备地产、金融等跨行业经验（如孙剑涉足地产，徐振江有基金投资背景），有助于企业在多元化发展和资本运作中保持灵活性。\n\n4. **突出“餐饮供应链”经验**：\n   - 表格标题强调“于餐饮供应链沉淀多年”，所有高管的职业轨迹均围绕食品制造、渠道管理、供应链运营展开，体现了公司在B端餐饮供应链领域的专业定位。\n\n---\n\n### **结论**：\n这张表格清晰展示了郑州千味央厨食品股份有限公司的管理团队构成，凸显了其**行业经验丰富、核心成员稳定、专业能力全面**的特点。团队多数成员源自知名食品企业“思念”，具备成熟的管理体系和行业资源，为公司在竞争激烈的餐饮供应链市场中持续发展提供了坚实的人才保障。",
        "metadata": {
            "filename": "千味央厨-公司研究报告-深耕餐饮供应链为人间千味-23011258页.pdf",
            "page": 22,
            "type": "table",
            "img_path": "images/b20d7c08938463e2c9bf37cc194a435ade34d453999f04ad60d2ad8b2ce1b910.jpg",
            "table_body": "<table><tr><td>姓名</td><td>职务</td><td>个人简历</td></tr><tr><td>李伟</td><td>实际控制人 不担任职务</td><td>毕业于郑州大学新闻系，本科学历。1997年成立河南省思念食品，2006年思念食品在新 加坡上市。2017 年末，李伟退出思念食品。第十二届、第十三届全国人大代表、河南 省工商联副主席。</td></tr><tr><td>孙剑</td><td>董事长 董事</td><td>毕业于河南师范大学，本科学历。2000年10月至2010年9月历任郑州思念业务代表、上 海公司经理、香港公司经理、营销中心副总经理；2010年10月至2013年9月，任河南一 生缘食品有限公司销售总经理；2013年10月至2018年6月，任郑州中部大观地产有限公 司副总经理；2018年7月至今在郑州千味央廚食品股份有限公司工作，现任郑州千味央 廚食品股份有限公司董事长，新乡千味执行董事。</td></tr><tr><td>白瑞</td><td>董事理</td><td>毕业于中南财经政法大学，硕士学历，中级会计师。2000年10月至2004年4月任海信科 龙器股份有限公司河南司计：2004年5至年201年8今历任郑州思结算部 股份有限公司工作，现任郑州千味央厨食品股份有限公司董事、总经理，新乡千味经理。</td></tr><tr><td>徐振江</td><td>副总经理 董事会秘书</td><td>毕业于中央财经大学，硕士学历，中央财经大学在读博士。2013年10月至2015年9月， 任河南骏域基金管理有限公司投资总监；2015年9月至今在郑州千味央廚食品股份有限 公司工作，现任郑州千味央厨食品股份有限公司副总经理兼董事会秘书。</td></tr><tr><td>王植宾</td><td>副总经理</td><td>毕业于西南大学，本科学历，中级会计师。2003年9月至2005年3月任郑州章光101生发 科技有限公财务部理：05年4年月201年3任思食念成有高级审计 现任郑州千味央厨食品股份有限公司董事、副总经理、财务总监。</td></tr></table>"
        }
    },
    {
        "page_content": "",
        "metadata": {
            "filename": "千味央厨-公司研究报告-深耕餐饮供应链为人间千味-23011258页.pdf",
            "page": 22,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]