[
    {
        "page_content": "这张图片展示了一款名为“放心大油条”的食品，其品牌为“千味”。画面主体分为两部分：上方是产品包装袋，下方是实物油条的摆盘。\n\n1. **包装袋**：\n   - 包装为透明塑料袋，可以清晰看到内部整齐排列的多根金黄色油条。\n   - 包装正面印有红色背景的“千味”品牌标志，字体醒目。\n   - 中间用较大的红色字体写着“放心大油条”，强调产品的安全与品质。\n   - 包装下方还标注了净含量信息：“净含量：200克（10根）”，表明每袋包含10根油条，总重200克。\n   - 整体设计简洁明了，突出产品名称和品牌，便于消费者识别。\n\n2. **实物展示**：\n   - 在包装袋下方，有一个绿色边框、黑色底面的长方形盘子，上面摆放着几根已经炸好的油条。\n   - 油条呈金黄色，表面酥脆，形状细长且略带弯曲，看起来外皮酥松、内里蓬松，具有传统油条的典型外观。\n   - 油条的摆放方式自然，突出了其诱人的质感和色泽，增强了食欲感。\n\n3. **整体氛围**：\n   - 图片背景为纯白色，使产品更加突出，视觉上干净整洁。\n   - 通过包装与实物的结合，传达出该产品既方便储存运输，又保持了传统油条的美味与口感。\n   - “放心”二字在标题中反复强调，暗示该产品注重食品安全与质量控制，适合家庭日常食用或早餐搭配。\n\n综上所述，这张图片通过清晰的产品展示和醒目的文字标识，传递出“千味放心大油条”是一款安全、美味、便捷的速食油条产品。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/f72dae95803c7f814aac0ce5f3d63aef885418ac612aa752e2265d10b7b54c0f.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“黄金春卷”，展示了一款名为“千味”品牌的即食春卷产品。画面主体分为两部分：前景是实物春卷，背景是产品包装。\n\n**前景部分**：\n- 一盘金黄色的春卷被摆放在一个白色的圆形盘子中，春卷外皮酥脆，呈淡黄色，表面有轻微的油光，显示出其经过油炸或烘烤的加工方式。\n- 春卷堆叠成三角形，其中一根春卷被切开，露出内部丰富的馅料，包括蔬菜（如胡萝卜丝、黄瓜条）、肉类（可能是鸡肉或猪肉）以及可能的豆制品等，色彩鲜艳，层次分明，体现出产品的丰富口感和营养搭配。\n- 盘子置于纯白色背景上，突出了食物本身的诱人外观。\n\n**背景部分**：\n- 背景中展示了四包“千味”品牌的“黄金春卷”独立小包装，包装以红色为主色调，配以白色和金色文字，视觉冲击力强，传递出喜庆与美味的感觉。\n- 包装正面印有“黄金春卷”四个大字，下方标注“全家福”字样，暗示该产品适合家庭共享。\n- 左上角有品牌标志“千味”，右下角有一个卡通形象（可能是吉祥物），增添了亲和力和趣味性。\n- 包装设计简洁明了，强调产品的便捷性和食用场景。\n\n整体来看，这张图片通过实物与包装的结合，突出“黄金春卷”的美味、健康和方便特性，旨在吸引消费者购买，尤其适合家庭聚餐或作为零食享用。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/a76343d9aac074c4a0cca101075f850b65c0f48570adf95bc7e1f664c91d6fea.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一款名为“香芋地瓜丸”的食品及其包装。画面主体分为两部分：前景是实物产品，背景是产品包装袋。\n\n**前景部分**：\n- 一盘金黄色的圆形丸子整齐地摆放在一个白色的浅口盘中。\n- 这些丸子表面光滑，呈淡黄色，看起来外皮酥脆，内部可能为软糯的质地。\n- 丸子大小均匀，约有五六个，其中有一个被切开，露出内里白色的馅料，与外层形成鲜明对比，显示出其“夹心”结构，符合“香芋地瓜丸”这一名称所暗示的口味组合（香芋和地瓜）。\n\n**背景部分**：\n- 包装袋以红色为主色调，设计醒目，具有较强的视觉吸引力。\n- 包装左上角印有品牌标志“千味央厨”，字体为白色，背景为深色矩形框，清晰可辨。\n- 包装中央用大号白色字体标注了产品名称“香芋地瓜丸”，下方还有一行小字说明，可能是配料或食用建议。\n- 包装右侧有一条金色斜纹装饰，增加了高档感。\n- 在包装的左下角，有一张小图示，展示了几个完整的香芋地瓜丸以及切开后的内部结构，与盘中的实物相呼应，起到直观宣传作用。\n\n**整体风格**：\n- 图片光线明亮，色彩鲜艳，突出了食品的诱人外观，适合用于电商、广告或产品宣传。\n- 整体构图简洁明了，重点突出产品本身及其包装信息，传达出该产品为即食或半成品冷冻食品的印象。\n\n**总结**：\n这是一张典型的食品宣传图，通过实物与包装的结合，全面展示了“香芋地瓜丸”这款产品的外观、品牌和卖点，强调其美味、便捷和高品质的特点。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/b26fe2992c7af695f1826db72869472fc70dd7c7ab63aded662e626029c45b72.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一款名为“黑椒牛肉饼”的食品及其包装。画面主体分为两部分：左侧是产品的包装袋，右侧是实物展示。\n\n**包装袋部分**：\n- 包装袋整体以红色和白色为主色调，设计简洁醒目。\n- 左上角有品牌标识“千味央厨”，字体为黑色，背景为红色矩形框。\n- 包装中央用大号黑色字体标注产品名称“黑椒牛肉饼”，下方有较小的辅助文字说明：“经典风味，香浓可口”。\n- 包装右下角有一张小图，展示了该牛肉饼的外观，与实物一致。\n- 整体设计传达出一种方便快捷、口味浓郁的速冻食品形象。\n\n**实物展示部分**：\n- 一个白色的圆形盘子上放置了两个黑椒牛肉饼，其中一个被切成两半，露出内部结构。\n- 牛肉饼呈金黄色，表面略带焦痕，看起来经过煎烤或烘烤处理，外皮酥脆。\n- 切开的部分显示内部夹有深色的牛肉馅料，隐约可见黑胡椒颗粒，符合“黑椒”口味的特点。\n- 馅料分布均匀，层次分明，呈现出丰富的质感。\n\n**整体氛围**：\n- 图片光线明亮，色彩对比鲜明，突出食物的诱人外观。\n- 布局清晰，包装与实物并列，便于消费者直观了解产品形态与包装信息。\n- 整体风格偏向商业宣传照，旨在吸引消费者购买。\n\n标题“黑椒牛肉饼”准确概括了图片内容，突出了产品的核心口味和类型。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/cb66b0a15fab205e8fc94f1c4961db3da8b7edb1c80cf21b7757af6d87173020.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一款名为“千味良”品牌的手抓饼产品包装。整体设计以红色和白色为主色调，视觉上显得简洁而醒目。\n\n在包装的左上角，印有品牌名称“千味良”，字体为黑色，背景是白色矩形框，上方还有一行小字标注了“中国驰名商标”的字样，表明该品牌具有一定的知名度和信誉。\n\n包装中央位置是产品的名称——“手抓饼”，用大号红色字体突出显示，非常显眼。其下方标有口味信息：“香葱味”，说明这款手抓饼的主要风味是香葱。\n\n在包装的右侧，有一个圆形的蓝色标签，上面写着“非油炸”，强调该产品采用健康烹饪方式，适合注重饮食健康的消费者。\n\n包装左侧是一张实物图，展示了手抓饼的实际外观：一张金黄色、层次分明的薄饼，被折叠成半圆形，放在一个白色的盘子中。饼的表面略带焦黄，看起来酥脆可口。旁边搭配了一些新鲜蔬菜，包括绿色生菜叶、红色樱桃番茄和几片胡萝卜条，不仅增添了色彩，也突出了产品的美味与营养搭配。\n\n整个包装设计简洁明了，重点突出产品名称、口味、健康特点以及诱人的实物图像，旨在吸引消费者的注意力并激发购买欲望。标题“手抓饼”准确概括了图片的核心内容，即这款方便食品的名称和主要特征。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/058d836eeb1315cc7432682d1914770f3b6f1b6157a07a0a3ece3ca52649d473.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一款名为“牛油葡式蛋挞”的食品产品，其品牌为“王老吉”（根据包装上的标识）。整体画面清晰，主要由产品实物、包装袋和包装盒三部分构成。\n\n1. **产品实物**：\n   - 图片前景中展示了两个切开的葡式蛋挞，呈金黄色，表面光滑且带有焦糖色的斑点，呈现出典型的烤制后外皮酥脆、内馅嫩滑的质感。\n   - 蛋挞的内部是浓郁的蛋奶馅料，颜色为淡黄色，质地细腻，看起来非常诱人。其中一枚蛋挞被切开，露出内馅，另一枚则保持完整，用于展示整体外观。\n\n2. **包装袋**：\n   - 包装袋为白色透明材质，可以清晰看到内部的产品。\n   - 袋子正面印有红色和金色为主色调的品牌标志和文字，显著位置标有“207葡式蛋挞”字样，表明该产品可能属于某个系列或编号。\n   - 上方有“王老吉”品牌名称，下方还有“牛油葡式蛋挞”的说明，强调其使用了牛油制作，突出其风味特点。\n\n3. **包装盒**：\n   - 在左上角有一个小的方形包装盒，设计风格与袋子一致，以红白配色为主。\n   - 盒子上同样标注了“牛油葡式蛋挞”，并附有“烘焙”字样，暗示这是经过烘烤工艺制作而成的糕点。\n   - 包装盒上还印有蛋挞的图片以及一些图标，可能是表示无添加、健康或适合特定人群等信息。\n\n4. **整体视觉效果**：\n   - 整个画面色彩明亮，以金黄色和白色为主，搭配红色的品牌元素，营造出一种温暖、美味的感觉。\n   - 通过实物展示和包装设计的结合，突出了产品的高品质和传统风味，吸引消费者购买。\n\n总结：这是一张用于宣传和销售“王老吉”品牌的“牛油葡式蛋挞”的商业图片，通过真实的产品展示和清晰的包装信息，传达出这款蛋挞香酥可口、品质优良的特点。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/afee6b71a16f59a54bc896ed1f867ce52efe577cd362bab3dc3f248c2f17e398.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“旺财小狗包”，展示的是一款名为“千味源”的食品产品。画面主体是一盘造型可爱的黄色小面包，外形设计成小狗的模样，每个面包都呈现出圆润的球形，表面有黑色的圆形眼睛和鼻子，以及微笑的嘴巴，整体形象生动、卡通化，充满童趣。\n\n这些“旺财小狗包”被整齐地摆放在一个白色的圆形盘子上，共有四个，排列紧密但不拥挤，突出了产品的可爱与趣味性。面包的颜色是明亮的黄色，带有光泽感，看起来柔软诱人，可能是通过烘焙或蒸制而成。\n\n在盘子后方，可以看到两个橙色包装袋，上面印有“千味源”品牌标志和产品名称“旺财小狗包”。包装袋的设计简洁明快，主色调为橙色和白色，搭配红色的品牌标识，具有较强的视觉冲击力。包装上还标注了“旺财小狗包”的字样，与图片主题呼应，强调了产品的名称和特色。\n\n整个画面背景简洁，以白色为主，突出产品本身，使观众的注意力集中在“旺财小狗包”及其包装上。整体风格温馨、活泼，适合家庭、儿童或节日场景食用，传递出一种欢乐、吉祥的氛围，符合“旺财”这一寓意吉祥的名字。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/f627baa987a71370b48dea4bc36e29b657a3c67c2cc5ec512c7aa693e75e181a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是一种名为“火锅腐竹”的豆制品，其包装和产品陈列清晰可见。以下是详细描述：\n\n**整体布局：**\n图片中央是一个白色的长方形盘子，上面整齐地摆放着多根浅黄色的腐竹条，呈自然卷曲状，表面略显干燥，具有典型的豆制品质感。盘子右下角点缀着一颗深棕色的八角（大料），增加了画面的视觉层次感和食品的风味联想。\n\n**产品主体——腐竹：**\n腐竹为淡黄色至米白色，质地看起来柔软但有韧性，是经过大豆蛋白加工制成的传统豆制品。这些腐竹条长度大致相等，排列有序，呈现出一种干净、可口的外观，适合用于火锅、炖菜或凉拌等烹饪方式。\n\n**包装设计：**\n背景中展示了三包相同的“火锅腐竹”包装袋，采用透明塑料材质，便于观察内部产品。包装正面以红色为主色调，搭配白色文字，视觉冲击力强。包装上印有品牌名称“千味央厨”（位于左上角），以及产品名称“火锅腐竹”，字体醒目，突出其用途。包装袋上方还标注了“干制”字样，表明这是脱水处理后的干货产品，需在使用前泡发。\n\n**文字信息：**\n- 品牌：千味央厨\n- 产品名称：火锅腐竹\n- 类型：干制豆制品\n- 包装形式：独立小袋装，方便储存与取用\n\n**场景氛围：**\n整张图片光线明亮，色彩协调，突出产品的天然与健康属性。通过将产品置于简洁的白色盘子中，并配以八角作为装饰，营造出一种中式菜肴的烹饪氛围，暗示该产品适用于火锅、炖煮等传统中式饮食场景。\n\n**总结：**\n这是一张典型的食品宣传图，旨在展示“火锅腐竹”这一豆制品的外观、包装和食用场景。图像传达出该产品为高品质、方便实用的火锅配料，适合家庭或餐饮场所使用。标题“豆制品腐竹”准确概括了图片内容的核心主题。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/f7f4c79cbc51ef74a6eb554d04d5c8fee42d9ff55b712e2a5e434ecfab94355b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片的标题为“精品云吞”，展示了一款名为“李锦记 精品云吞”的速冻食品及其烹饪后的成品。\n\n画面主体分为两部分：\n\n1. **包装产品**：  \n   左上角是一盒“李锦记 精品云吞”的包装。包装整体以白色为主，搭配红色和金色元素，显得简洁而高端。包装正面印有“李锦记”品牌标志，以及“精品云吞”四个大字，下方标注了净含量（如“400g”）和产品信息。透过透明塑料窗口，可以看到内部整齐排列的云吞，每个云吞呈饱满的圆形，皮薄馅多，呈现出手工制作的质感。\n\n2. **烹饪后的成品展示**：  \n   图片下半部分是一碗热气腾腾的云吞汤。汤色清澈，呈淡黄色，表面漂浮着几片翠绿的葱花，增添色彩与香气。汤中盛放着多个煮熟的云吞，外皮晶莹剔透，隐约可见内馅。一只木质勺子从汤碗中舀起一个云吞，突显其柔软弹牙的口感和饱满的形态，给人以温暖、美味的视觉感受。\n\n整张图片通过对比包装与成品，突出产品的高品质与便捷性，传达出“即食美味、家庭优选”的品牌形象。背景简洁，聚焦于产品本身，强调其作为速冻食品在保持传统风味的同时，也具备现代生活的便利性。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/6b9b44a338c77d1acd6d90360e3052818fd7bfc89838355fadda5b4e5d3941ab.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示了一款名为“大黄米小汤圆”的食品产品，其标题为“黄米汤圆”。画面主体分为两部分：左侧是产品的包装盒，右侧是一碗盛满金黄色汤圆的白色瓷碗。\n\n1. **包装盒设计**：\n   - 包装盒整体以白色为主色调，搭配金色和黑色元素，显得简洁而高端。\n   - 左上角印有品牌名称“千味央厨”，字体为红色，突出品牌标识。\n   - 中央位置是一个醒目的圆形图案，内写“大黄米 小汤圆”字样，字体为深色，背景为浅黄色，强调产品核心信息。\n   - 包装盒上方还有一幅插图，展示了汤圆被勺子舀起的场景，与实物相呼应，增强视觉吸引力。\n   - 包装盒侧面可见部分黑色区域，可能是用于标注配料、生产信息或营养成分等细节。\n\n2. **实物展示（汤圆）**：\n   - 右侧是一只白色的陶瓷碗，碗中装满了大小均匀、呈金黄色的小汤圆，表面光滑，看起来柔软有弹性。\n   - 一把银色的汤匙从碗中舀起一颗汤圆，汤匙中的汤圆清晰可见，突出了产品的质感和食用方式。\n   - 汤圆的颜色鲜艳，呈现出天然黄米的色泽，给人一种健康、原生态的感觉。\n\n3. **整体氛围与风格**：\n   - 图片光线柔和，背景简洁，聚焦于产品本身，突出其美味与高品质。\n   - 色彩搭配和谐，以暖色调为主，营造出温馨、诱人的饮食氛围。\n   - 整体设计传达出该产品为传统中式点心，适合家庭食用或节日宴席。\n\n综上所述，这张图片通过精心布置的产品包装与实物展示，生动地呈现了“大黄米小汤圆”的外观、质地和品牌形象，旨在吸引消费者对这款健康美味的传统小吃产生购买兴趣。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/6475d9a1e825f8ed78e087910830a95b19f0691376086380843e7c60860fa767.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 产品结构\n# 主要产品\n公司主要从事速冻面米制品的研发、生产和销售，速冻面米制品按照加工方式可分为油炸类、烘焙类、蒸煮类、菜肴类及其他四大类具体产品包括油条、芝麻球、蛋挞皮、地瓜丸以及卡通包等。2020年，油炸类产品销售收入占营业收入比例最高，达 $5 5 . 2 2 \\%$ 。\n# 油炸类 \n# 烘焙类 \n# 蒸煮类 \n# 菜肴类及其他\n资料来源：公司招股说明书，太平洋证券研究院整理\n",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]