[
    {
        "page_content": "这张图片的标题为“主要产品”，展示的是**屏荣食品（PINGROUP FOOD）** 的品牌标志。以下是该图像的详细描述：\n\n- **整体布局**：  \n  图像中心是一个圆形徽标，设计简洁而正式，具有较强的识别性。\n\n- **外圈装饰**：  \n  徽标外圈由两条对称的红色麦穗环绕构成，象征农业、食品和丰收，体现企业与食品行业的关联。\n\n- **顶部文字**：  \n  在麦穗上方中央位置，有大写的红色字母“PR”，是品牌名称“Pingroun Food”的缩写，突出品牌标识。\n\n- **中间部分**：  \n  - 中间区域为白色背景，上下分别用中文和英文标注公司名称：\n    - 上方是中文“屏荣食品”，字体为黑色，采用传统宋体或楷体风格，显得庄重。\n    - 下方是英文“PINGROUP FOOD”，使用大写无衬线字体，清晰易读。\n  - 中文与英文之间有一条细横线分隔，增强层次感。\n\n- **注册商标符号**：  \n  在右上角的麦穗顶端，有一个小号的®符号，表明该标志为注册商标，具有法律保护。\n\n- **颜色搭配**：  \n  主要使用红色、黑色和白色。红色代表热情、活力和品质，黑色用于文字以保证可读性，白色作为底色使整体视觉清爽。\n\n- **风格特点**：  \n  整体设计融合了传统与现代元素，既体现食品行业的自然属性（麦穗），又通过简洁的排版传达专业性和国际化形象。\n\n综上所述，该图像是**屏荣食品**的品牌标志，通过麦穗、中英文名称和缩写“PR”等元素，清晰传达其作为食品企业的身份和品牌形象。标题“主要产品”可能暗示此标志出现在介绍公司核心产品系列的页面或宣传材料中。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/f507b1c1984b52ad38830993b9aed526dca25ac413726bc6f7c2b0b9a6067505.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "根据您提供的图像内容和标题信息，该图片存在明显的**标题与图像内容不符**的情况。\n\n---\n\n### **图像实际内容描述：**\n\n这是一张食品包装的图片，主要展示的是**“华林”品牌的奶黄包**产品。\n\n#### **1. 包装设计：**\n- **主色调**：绿色为主，搭配白色和黄色元素，整体风格清新、健康。\n- **左上角**：有红色圆形标志，内写“华林”品牌名称，字体为传统书法风格。\n- **中间区域**：\n  - 左侧是一个紫色标签，上面用白色字体写着“奶黄包”，并标注了“广式点心”字样。\n  - 右侧是产品实物图：一个白色的包子被切开，露出金黄色的流沙状馅料（奶黄馅），旁边配有一双黑色筷子夹着包子，突出其可食用性。\n- **背景图案**：包装上有浅色格子纹样，增加视觉层次感。\n\n#### **2. 产品形态：**\n- 图中展示了两个完整的奶黄包，以及一个被切开的奶黄包，清晰地展现了其内部结构——外皮洁白柔软，内馅呈浓稠的金黄色，类似蛋黄或奶油质地，具有“流沙”效果。\n- 奶黄包属于广式早茶点心，通常为蒸制而成，口感松软，甜而不腻。\n\n#### **3. 文字信息：**\n- “奶黄包”三个字在包装上非常醒目。\n- “广式点心”说明了其地域特色和品类归属。\n- 没有显示“火锅料”、“撒尿牛肉丸”等相关文字或图像。\n\n---\n\n### **标题分析：**\n> **标题：“火锅料制品(锁鲜装：撒尿牛肉丸)”**\n\n这个标题描述的是另一种完全不同的食品：\n- **撒尿牛肉丸**：是一种常见的火锅食材，通常为肉糜制成，内部含有汤汁，在加热后会“爆浆”，常见于潮汕牛肉火锅等场景。\n- **锁鲜装**：指采用真空或气调包装技术，保持新鲜度的产品形式。\n- **火锅料制品**：表明该产品用于火锅烹饪。\n\n但**图像中并未出现任何与牛肉丸、火锅、汤汁、肉类相关的内容**，而是清晰地展示了一款**甜味点心——奶黄包**。\n\n---\n\n### **结论：**\n这张图片的实际内容是 **“华林”牌奶黄包（广式点心）**，而标题“火锅料制品(锁鲜装：撒尿牛肉丸)”**与图像严重不符**，可能是上传错误、标题误标或系统匹配失误。\n\n---\n\n✅ **正确标题应为**：  \n**“华林 奶黄包（广式点心）”**\n\n❌ **当前标题错误**：  \n**“火锅料制品(锁鲜装：撒尿牛肉丸)”**\n\n建议核对图像来源或修正标题以确保信息准确。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/4dc656fb9ee03505c28c271123f9d69d5ad92ea0fb24792c1eb2afcc62945f06.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是一款名为“小酥肉”的菜肴制品包装袋，其品牌为“安井”。整体包装设计以绿色为主色调，搭配白色和红色元素，呈现出清新、健康的感觉。\n\n1. **品牌标识**：  \n   包装顶部中央位置印有“安井”品牌标志，字体为红色，背景为白色，并用红色边框包围，显得醒目且具有辨识度。品牌名称上方有一个红色印章式图案，增强了品牌的传统与信赖感。\n\n2. **产品名称**：  \n   包装中央用较大的黑色繁体字写着“小酥肉”，并用白色圆圈包围，突出显示。在“小酥肉”下方有一行较小的英文“FRIED PORK STRIPS”，说明这是炸猪肉条类食品。此外，在产品名称右侧标注了“净含量：400g”，清晰标明了产品的重量。\n\n3. **产品图像**：  \n   包装正面下方是一张实物照片，展示了金黄色、外酥里嫩的小酥肉成品。这些小酥肉呈条状，表面酥脆，油光发亮，看起来十分诱人，旁边还配有一些姜片和葱段，暗示其烹饪方式可能涉及煎炸或炖煮，增强食欲。\n\n4. **包装设计细节**：  \n   - 左上角有一个绿色格子图案，可能是为了体现自然、健康的形象。\n   - 右下角有一个绿色圆形图标，内有“非转基因”字样，表明该产品使用的是非转基因原料，强调其安全性与品质。\n   - 包装底部有一行小字，注明“速冻食品，请于-18℃以下保存”，提示消费者正确的储存方式。\n\n5. **整体风格**：  \n   整体包装设计简洁明了，色彩搭配协调，重点突出产品名称和实物图，能够迅速吸引消费者的注意力。同时通过“非转基因”等标签传递出健康、安全的品牌理念。\n\n综上所述，这是一款由安井出品的速冻小酥肉产品，包装设计注重视觉吸引力与信息传达，适合家庭日常烹饪或餐饮使用。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/5606b33714949044b77f2ccf0deb7af55d8010e4317411876f269ce6215f652a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是“阿诺系列”中的一款蒸煮类食品——**菠菜包**的包装袋。整体设计以明亮、清新的色调为主，突出健康、天然的食品形象。\n\n### 包装正面详细描述：\n\n1. **品牌标识**：\n   - 左上角是“阿诺”品牌的标志，包含一个可爱的黄色小熊卡通形象，头戴白色厨师帽，面带微笑，象征着温馨与可信赖。\n   - 品牌名称“阿诺”用红色字体书写，旁边有“®”注册商标符号，表明品牌已注册。\n\n2. **产品名称**：\n   - 中间上方用大号绿色字体写着“菠菜包”，字体醒目，突出产品的核心成分——菠菜。\n   - “菠菜包”三个字下方有一行较小的黑色文字，标注“蒸煮类”，说明该产品适合蒸或煮的方式食用。\n\n3. **主图展示**：\n   - 包装中央是一张实物图：一个木质蒸笼里摆放着两个翠绿色的包子，包子表面光滑，颜色鲜亮，呈现出新鲜菠菜汁揉入面团的效果。\n   - 蒸笼边缘微微透出热气，营造出刚蒸好的温暖感，增强食欲。\n   - 蒸笼右侧有一个半透明的白色圆形图案，里面写着“手工制作”四个字，强调产品的传统工艺和品质。\n\n4. **食材元素**：\n   - 在“菠菜包”文字左侧，画有一棵绿色的菠菜插图，叶子舒展，根部清晰，直观地传达了产品的主要原料来源。\n\n5. **营养与认证信息**：\n   - 左下角有一个黄色标签，上面写有“非转基因”字样，并附有“国家非转基因标识”图标，强调产品不含转基因成分，符合现代消费者对食品安全的需求。\n   - 旁边还有一个圆形图标，内有“无添加防腐剂”字样，进一步强化健康理念。\n\n6. **净含量信息**：\n   - 包装底部标明“净含量：200g”，并注明“约6个/袋”，方便消费者了解分量和食用人数。\n\n7. **背景与配色**：\n   - 整体背景为浅黄色，搭配绿色和白色，视觉上清爽自然，契合“健康”、“绿色”的主题。\n   - 右侧边缘有一条竖向的金色装饰条，增加包装的质感与高级感。\n\n8. **其他细节**：\n   - 包装右下角有一个小图标，提示“开袋即食，无需解冻”，说明该产品为冷冻速食，使用便捷。\n   - 包装材质看起来是铝箔复合膜，具有良好的保鲜性能，适合冷冻保存。\n\n---\n\n### 总结：\n这是一款主打**健康、天然、手工制作**的速冻蒸煮类食品，通过清晰的产品图像、明确的成分标注以及环保健康的宣传语，吸引注重饮食健康的消费者群体。包装设计简洁明了，信息丰富，兼具美观性与实用性。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/56af47c0cf056d5e801c2e5deb1a25188e026c6ac61a61016fd3ed6a268564e6.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是“古越斋”品牌的麻薯类食品——“奶香雪兔”的产品包装及实物展示。整体画面分为左右两部分，左侧为产品包装袋，右侧为实物摆盘图。\n\n**左侧：产品包装袋**\n- 包装主色调为淡绿色与白色相间，清新自然，符合传统中式糕点的视觉风格。\n- 左上角是品牌标志：“古越斋”，标志由红色圆形图案和黑色汉字组成，具有传统书法美感。\n- 包装中央以大号字体标注产品名称：“奶香雪兔”，其中“奶香”二字为深绿色，“雪兔”为黑色，突出产品风味特点。\n- 在产品名下方，有一个小图标显示“麻薯类”，表明其品类归属。\n- 包装底部有一幅插画，描绘了一颗切开的青团或类似糯米制品，内馅为绿色，暗示其可能含有抹茶或艾草等植物成分，同时强调“奶香”与“雪白”外皮的对比。\n- 包装右下角有“净含量：180g”字样，标明产品重量。\n\n**右侧：实物展示图**\n- 展示了三只造型可爱的“雪兔”麻薯，呈椭圆形，表面光滑洁白，形似兔子，顶部用绿色线条勾勒出耳朵轮廓，并点缀着两个红色小圆点作为眼睛，生动可爱。\n- 每只麻薯都微微裂开，露出内部绿色的馅料，可能是抹茶、绿豆沙或其他植物性甜馅，与“奶香”形成味觉搭配。\n- 麻薯放置在一张浅色方形餐垫上，餐垫上有竹叶纹理，营造出日式或中式雅致氛围。\n- 背景中还可见一个白色小瓷杯，盛有浅褐色液体（可能是茶或咖啡），以及一根绿色竹枝，进一步强化了自然、清新的主题。\n\n**整体风格与定位**\n- 该产品通过萌趣的“雪兔”造型吸引消费者，尤其是年轻群体和家庭用户。\n- “奶香”与“雪白”结合，突出其口感细腻、奶香浓郁的特点，适合春季或节日消费场景。\n- 整体设计融合了传统中式元素与现代审美，兼具文化感与趣味性。\n\n**标题补充说明**\n- 图像标题“古越斋系列(麻薯类：奶香雪兔)”明确了该产品属于“古越斋”品牌下的麻薯类产品线，主打“奶香雪兔”这一特定口味与造型，强调其在系列中的独特定位。\n\n综上所述，这张图片通过精美的包装设计与实物呈现，传达了“奶香雪兔”麻薯的美味、可爱与高品质形象，是一款注重视觉体验与情感共鸣的休闲食品。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/9bfdea00e164c0403b5380bea89b9c1475f274e4d7505bba4e56309cabddf42b.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是“阿诺小厨”系列中的一款冷冻食品产品，其名称为“翡翠芙蓉虾”。整体包装设计以红色为主色调，搭配黑色背景，视觉冲击力强，突出产品的高端与美味。\n\n**包装左侧：**\n- 顶部是品牌标志“阿诺小厨”，并配有一个卡通形象——一位戴白色厨师帽、穿围裙的女性角色，面带微笑，显得亲切且专业。\n- 标志下方是产品名称“翡翠芙蓉虾”，字体采用绿色和白色，突出“翡翠”二字，呼应“翠绿”的外观特征。\n- 下方有一行小字：“精选优质虾仁，裹以香酥面糊，外脆内嫩，口感丰富。”这是对产品特点的文字描述，强调食材优质和口感层次。\n- 右上角有一个黄色圆形标签，标注“70g/袋”，表示每袋净含量为70克。\n\n**包装右侧：**\n- 展示了产品的实物图：三只炸制金黄、表面覆盖着绿色碎末（可能是青豆或香草类）的“翡翠芙蓉虾”，摆放在黑色方形盘子上，造型精致，诱人食欲。\n- 配有少量装饰性绿叶和一碟红色蘸酱（可能是番茄酱或甜辣酱），增强了画面的美感和食用场景感。\n- 虾身呈细长状，外层裹有绿色颗粒，呈现出“翡翠”般的视觉效果，符合“翡翠芙蓉虾”的命名。\n- 图片右下角标有“300g”，可能表示整盒或大包装的总重量，但具体需结合实际包装规格判断。\n\n**整体风格：**\n- 包装设计简洁明快，色彩对比鲜明，红黑搭配突显中式美食的热烈与典雅。\n- 通过清晰的产品图像和文字说明，传达出这是一款方便快捷、口味独特、适合家庭或餐饮使用的预制菜产品。\n- “翡翠芙蓉虾”这一名称富有诗意，结合绿色外衣与虾肉的鲜美，营造出健康、美味、高档的印象。\n\n该产品属于“阿诺小厨”系列中的菜系类冷冻食品，主打便捷烹饪与高品质食材，适合现代家庭快速制作一道精致菜肴。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/7156165d53fbddb6d30ffe25594af2511091ca358a5083aeb10d2c0d40a3b438.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "实际上，您提供的图片内容与标题“面点点心 小刺蝟蒸煮豆沙包”并不相符。根据图像内容，这是一张**红烧牛肉饭**的包装图，而非豆沙包或面点类食品。\n\n以下是该图片的详细描述：\n\n---\n\n**图片内容描述：**\n\n这张图片展示的是一款即食速食米饭产品的外包装，品牌为“三全”，产品名称为“**红烧牛肉饭**”。\n\n- **包装主色调**：以深红色和金色为主，整体设计显得温暖且富有食欲。\n- **左上角品牌标识**：清晰可见“三全”品牌标志，为红色圆形背景，内有白色“三全”字样，下方附有“中国驰名商标”字样。\n- **产品名称**：在包装中央偏上位置，用大号白色字体标注“**红烧牛肉饭**”，并配以“米饭”二字作为副标题，强调其主食属性。\n- **产品图像**：包装右侧展示了一碗实物图，包括：\n  - 一碗白米饭；\n  - 上方覆盖着红烧牛肉块、胡萝卜丁、土豆块等配料；\n  - 配有一把银色勺子，正舀起一勺牛肉和米饭，突出食物的丰盛与诱人；\n  - 背景中还有一个小碗，装有酱汁或汤料，可能是用于拌饭。\n- **底部信息**：包装底部标注了“净含量：320g”、“微波加热”、“无需解冻”等使用说明，并注明“非油炸”、“无添加防腐剂”等健康卖点。\n- **右下角标签**：标有“方便米饭”字样，表明其为速食类产品。\n\n---\n\n**总结：**\n\n这是一张“三全”品牌的红烧牛肉饭速食产品包装图，通过精美的实物图和醒目的文字设计，突出其美味、便捷、营养的特点，目标消费者为追求快速用餐体验的上班族或家庭用户。\n\n> 注：该图片与您提供的标题“面点点心 小刺蝟蒸煮豆沙包”不符，可能为标题误标或图片错位。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/d4b43aafc3a567ade8995834a81f1e5e4f3873d8e1eba429406209522c46896a.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是“锁鲜短保系列”中的“韭菜猪肉水饺”产品。整体画面以简洁、清新的风格呈现，突出产品的健康与新鲜感。\n\n**1. 产品包装：**\n- 包装主色调为白色和橙色，搭配绿色点缀，传达出自然、健康的感觉。\n- 包装正面显著位置印有“韭菜猪肉水饺”的字样，字体清晰，易于识别。\n- 左上角有一个橙色圆形标签，标注“锁鲜短保”，强调该系列产品采用锁鲜技术，保质期较短，确保食材新鲜。\n- 包装右上角有品牌标识（部分被遮挡），但可辨识为一个传统风格的红色印章式标志，可能代表品牌的文化属性或品质承诺。\n- 包装中部有一幅插画，描绘了一只正在包饺子的手，旁边是切好的韭菜和猪肉馅，生动地展示了食材来源和制作过程。\n- 包装底部标有净含量信息（如“450g”）以及生产日期、保质期等常规食品信息。\n\n**2. 产品实物展示：**\n- 图片右侧是一盘已经煮熟的水饺，摆放在白色瓷盘中，排列整齐。\n- 水饺呈半透明状，皮薄馅大，隐约可见内部绿色的韭菜和粉色的猪肉馅料，视觉上十分诱人。\n- 盘子边缘还点缀着几片新鲜的韭菜叶，进一步强化了“韭菜”这一核心原料的印象。\n- 背景为浅灰色渐变，使主体更加突出，整体构图干净利落。\n\n**3. 文字说明：**\n- 包装上方用较大字体写着“锁鲜短保系列”，表明这是该品牌主打的新鲜、短周期保存的产品线。\n- 下方小字注明“韭菜猪肉水饺”，并附有“手工包制”、“精选食材”等宣传语，强调产品的工艺与品质。\n- 可能还有“冷链配送”、“即食方便”等卖点提示，体现其便捷性和保鲜特性。\n\n**4. 整体氛围：**\n- 图像通过明亮的色彩、清晰的构图和真实的食材展示，营造出一种“新鲜、安全、美味”的品牌形象。\n- 强调“锁鲜”和“短保”，迎合现代消费者对食品安全和高品质生活的追求。\n\n总结：这是一张用于宣传“锁鲜短保系列”韭菜猪肉水饺的商业图片，结合了包装设计、实物展示和文字说明，全面传达了产品的核心卖点——新鲜、优质、便捷。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/33d60da39c10ed8f14bbf4d88377f5d60c62b00593c7a287bd55ff5d761b64ad.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是一款名为“大客户产品（蒸煎饺）”的速冻食品包装。以下是该图像内容的详细描述：\n\n- **整体外观**：  \n  包装为透明塑料袋，内部装有整齐排列的白色饺子，形状呈典型的月牙形，表面光滑，呈现出未煮熟或冷冻状态下的质感。\n\n- **品牌标识**：  \n  包装正面印有红色背景、白色字体的品牌标志“Фити”，位于包装上部中央位置。该标志设计简洁，具有一定的辨识度，可能代表生产商或品牌名称。\n\n- **产品信息标签**：  \n  在包装的中下部，有两个相同的红色长方形标签，每个标签上都用白色字体标注了以下信息：\n  - “КУРЧАТЫ”（俄语，意为“小鸡”或“鸡肉”）\n  - “ИЗ КУРИЦЫ”（俄语，意为“鸡肉制成”）\n  这表明该蒸煎饺的主要馅料为鸡肉。\n\n- **产品名称与类别**：  \n  包装顶部用中文标注了“大客户产品（蒸煎饺）”，说明这是面向大型客户（如餐饮企业、食堂、连锁店等）的批量销售商品。同时，“蒸煎饺”表明该产品适合通过蒸或煎的方式烹饪。\n\n- **视觉设计风格**：  \n  整体包装以红白为主色调，红色用于突出品牌和关键信息，白色则体现食品的洁净感。透明部分便于消费者直接看到产品本身，增强信任感。\n\n- **用途与定位**：  \n  从“大客户产品”的命名来看，这款蒸煎饺是专为B2B（企业对企业）市场设计的，可能用于商业厨房、快餐连锁或团餐供应，而非零售终端。\n\n综上所述，这是一张展示面向大客户的速冻鸡肉蒸煎饺产品的包装图，强调其原料（鸡肉）、烹饪方式（蒸/煎）以及商业用途，设计简洁实用，符合食品工业批量供应的标准。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/e2f5e84046aa99699cd7a7bf78126393e4e0ebb953047bcfcb0ba2ca08ba5e61.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "这张图片展示的是一款名为“南瓜粥”的即食食品，属于饮料&粥品类。产品包装为一个圆形塑料杯，整体设计以橙色和白色为主色调，呈现出温暖、自然的视觉效果，符合南瓜类食品的色彩特征。\n\n在包装顶部，有一个透明的盖子，上面印有品牌标志和产品信息。盖子中央是一个橙色的圆形图案，内有“南瓜粥”三个汉字，字体清晰、醒目，周围环绕着绿色边框和装饰性花纹，增强了产品的辨识度。盖子上还标注了净含量为“200g”，并附有“即食”字样，表明该产品无需加热即可直接食用。\n\n杯身正面印有较大的“南瓜粥”字样，下方配有一幅南瓜图案，进一步强调产品的原料成分。此外，包装上还标明了生产日期、保质期、营养成分表以及制造商信息等常规食品标签内容。整体设计简洁明了，突出了产品的天然、健康属性，适合追求便捷与营养的消费者群体。\n\n该产品可能定位为早餐或代餐食品，适合忙碌的上班族或需要快速补充能量的人群。其便携式包装也便于携带，适合在办公室、学校或户外使用。",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "image",
            "img_path": "images/71359711df143fe797da5a925d93d4951cc52853e12a03cad6345e2226a9d779.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 行业分析——竞争对手\n安井\n# 安井食品\n2020营业收入：69.65亿元  \n2020净利润：6.04亿元\n# 屏荣食品\n# 主要产品\n米面制品(奶黄包）\n三全\n三全食品2020营业收入：69.26亿元2020净利润：7.68亿元\n巴比bab!\n巴比食品2020营业收入：9.8亿2020净利润：1.8亿\n# 主要产品\n# 主要产品\n资料来源：公司招股说明书，太平洋证券研究院整理\n",
        "metadata": {
            "filename": "千味央厨-新股分析报告细分行业新龙头引领餐饮工业化-21082541页.pdf",
            "page": 30,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]