[
    {
        "page_content": "图23：广联达发展历程\n\n这张图片是一张时间轴图，展示了广联达科技股份有限公司（简称“广联达”）自1998年成立以来的重要发展节点和关键事件。时间轴从左至右横跨从1998年到2022年，以蓝色圆点标记每个重要年份，并配以文字说明该年度的重大事件。\n\n以下是各年份的具体内容描述：\n\n- **1998年**：公司正式成立，注册于北京海淀区，属于高新技术产业。\n- **2005年**：荣获“国家规划布局内重点软件企业”称号，标志着公司在行业内的地位得到国家认可。\n- **2008年**：登录深圳中小企业板上市，实现资本市场的突破。\n- **2010年**：成立美国研究中心，并入驻马里兰大学中美科技园，拓展国际化布局。\n- **2011年**：与北京梦龙软件技术有限公司完成战略重组，增强技术实力与市场竞争力。\n- **2013年**：完成与上海兴安得力软件有限公司的战略重组，并在新加坡成立子公司，进一步扩大业务范围。\n- **2014年**：成功在香港子公司设立，市场拓展至台湾、马来西亚、印尼、泰国等多个东南亚国家，国际化进程加快。\n- **2015年**：宣布向“建筑产业互联网平台服务商”转型，明确未来发展战略方向。\n- **2016年**：更名为“广联达科技股份有限公司”，同时启用新LOGO，品牌形象升级。\n- **2018年**：发布《数字建筑白皮书》，系统诠释“数字建筑”理念，为建筑业转型升级提供新理念和新路径。\n- **2019年**：在西安打造建设领域领先的信创技术研发与创新基地——广联达（西安）数字建筑研发大厦，加强技术研发能力。\n- **2020年**：收购洛阳鸿业科技，完善设计领域布局，提升综合服务能力。\n- **2021年**：由广联达牵头承担的国家重点研发计划“城市信息模型（CIM）平台关键技术研究与示范”项目正式启动，体现其在智慧城市领域的核心参与地位。\n- **2022年**：广联达与“陕建数科”达成战略合作，深化产业协同，推动数字化转型合作。\n\n整张图表清晰地呈现了广联达从初创企业逐步发展为国内领先建筑信息化企业的全过程，涵盖技术创新、资本运作、市场拓展、品牌升级及国家战略项目参与等多方面成就，反映了其在中国建筑信息化领域的领先地位和发展轨迹。",
        "metadata": {
            "filename": "广联达-造价云化成果显著数字施工行稳致远-22112854页.pdf",
            "page": 16,
            "type": "image",
            "img_path": "images/79e12a90364c2ca3537167f2b83a2f24935293f8daa284eaa6ee4f95c6a0217d.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "业务高度多元化，涵盖众多环节、领域和业务形态。公司立足建筑业，正逐步由招投标阶段拓展至工程项目的全生命周期，业务覆盖设计、造价、施工、运维、供采、园区，以及金融、高校、投资并购等领域，涵盖工具软件、解决方案、大数据服务、移动APP、云计算服务、智能硬件设备、产业金融服务等业务形态。根据业务阶段及服务客户不同，公司业务可划分为数字造价、数字施工和数字设计三大业务板块和数字城市、数字供采、数字金融、数字高校、数字建设方等多个创新业务单元。根据业务区域不同，公司业务又分为国内业务和海外业务。\n数字造价业务：公司成熟业务，主要为建设工程造价的各参与方提供软件产品及数据服务，包括工程计价、工程算量、工程信息和电子政务等业务线。经过20 多年发展，该业务在国内竞争优势明显，目前主要以订阅制 SaaS 模式为客户提供产品和服务；\n数字施工业务：公司重点突破的成长业务，主要聚焦工程项目建造过程，通过“平台 $^ +$ 组件”的模式，为施工企业提供涵盖项目管理到企业管理的平台化解决方案，包括项目端的“BIM $\\cdot +$ 智慧工地”系列产品以及面向施工企业的企业级软件和项企一体化产品。目前施工行业的数字化转型仍在持续提升中，该业务处在发展期;\n数字设计业务：公司着力发展的新兴业务，主要面向设计院客户，提供建筑设计、市政设计和设计成果数字化交付审查等产品，具体包括了广联达数维设计产品集、BIMSpace 建筑设计产品集、计算分析产品集、市政设计产品集、广联达设计成果交付审查产品等，其中BIMSpace、市政系列产品在市场中处于领先地位;\n创新业务单元：公司孵化的新兴业务，依托数字项目管理平台及相关产品的积累，面向建筑业不同细分市场，从CIM规建管和新城建、供应链服务、人才培养等诸多维度为建筑业转型升级提供支持与保障。报告期内，创新业务单元以产品打磨和标杆项目验证为主；\n海外业务:其一为数字造价业务的国际化产品Cubicost，主要开拓东南亚市场；其二为数字施工业务的国际化产品，包括芬兰全资子公司经营的 MagiCAD 系列机电设计软件，以及施工 Glodon Gsite 国际化产品，主要覆盖欧洲市场。\n",
        "metadata": {
            "filename": "广联达-造价云化成果显著数字施工行稳致远-22112854页.pdf",
            "page": 16,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]