[
    {
        "page_content": "# 千滋百味，不忘厨心\n千味央厨（001215.SZ）投资价值分析报告|2021.8.20\n# 中信证券研究部\n# 核心观点\n速冻食品千亿规模，餐饮渠道发展有望带动行业持续扩容。公司作为国内速冻面米制品餐饮渠道龙头，已经开拓出众多优质连锁餐饮企业客户，积累了丰富的餐饮渠道经验及供应资质，并能精准洞察及把握餐饮企业需求，叠加突出的新品开发能力，持续实现快速成长。看好公司不断精益优化，把握速冻食品餐饮渠道发展红利，实现持续成长。\n- 深耕速冻面米市场，打造餐饮超级后厨。公司前身为思念食品旗下餐饮渠道相关业务，2012 年正式独立，现已成为国内领先的餐饮渠道速冻米面制品提供商，致力为餐饮、酒店、乡厨等提供全面解决方案，产品已经涵盖油炸类、烘焙类、蒸煮类、菜肴类四大品类。经过多年深耕，公司积累了一批优质的连锁餐饮客户，包括百胜中国、华莱士、真功夫、海底捞等。2020 年公司实现收入/净利润9.44 亿/0.77 亿，2017-2020 年 CAGR 分别为 $1 6 . 7 6 \\% / 1 8 . 0 4 \\%$ 。公司销售模式包括直营&经销两种方式、产品包括定制&通品两种类型，2020 年公司直营定制、直营通品、经销通品、经销定制收入分别占比 $3 0 . 0 \\%$ $5 . 7 \\%$ $6 3 . 2 \\%$ $1 . 0 \\%$ 。\n千亿速冻食品市场，餐饮标准化前景可期。我国速冻食品行业规模持续增长，2018 年销售规模已达 1342 亿元，2013-2018 年 CAGR 为 10.14%。2019 年我国人均速冻品消费量仅为 6-10 千克，相较美国/欧洲/日本（分别约 50/30/20 千克)仍有较大空间。速冻面米制品作为最大速冻细分品类，2017 年规模已超 800亿元，其中三全、思念、湾仔码头龙头份额领先，为传统品类汤圆/水饺等领域的绝对龙头，而千味央厨、安井等公司通过油条、手抓饼等新品类以及核心渠道的挖掘实现快速扩张。目前国内油条市场约 10 亿规模，未来具备百亿成长空间，千味央厨处于绝对领先优势。借鉴日本发展经验，1970-1990年日本餐饮业强劲发展带动速冻食品餐饮渠道规模快速扩张(CAGR=12%)，高峰期速冻食品餐饮渠道占比 $7 5 \\%$ 。而我国目前速冻食品餐饮渠道占比为 $3 7 \\%$ 。对标日本，未来我国餐饮业发展有望带动速冻食品行业持续扩容，公司有望充分受益。\n深耕餐饮厚积薄发，打造餐饮全场景布局。（1）公司核心管理层速冻食品行业从业经验丰富，同时经过这么多年的餐饮渠道深耕，公司已经构筑显著渠道优势：一方面，公司积累众多优质连锁餐饮渠道资源，并获得了百胜中国、海底捞等行业认可餐饮品牌的供应资质；另一方面，公司积累了丰富的餐饮渠道运营经验，能够精准洞察把握餐饮企业需求，提供针对性服务。基于此，公司通过直营&经销两种模式、定制&通品两类产品，全面覆盖渗透各类餐饮、团餐、乡厨等渠道。（2）公司已经拥有了行业领先的产品研发能力，充分满足定制&通品开发需求，并围绕六大餐饮场景持续挖掘新品。2017-2020 年公司 SKU 数量从193 个快速提升至 368 个。同时，公司也通过打造大单品不断构建品类优势，油条、芝麻球、手工挞皮含税收入均过亿。（3）公司制订国际级原材料采购标准，从源头严控食材品质，并逐步规划全国化产能布局，在河南新乡和安徽芜湖均有新厂布局，预计 2024 年产能将达 17.2 万吨。\n营运稳健，高净利率餐饮赛道跑出行业加速度。（1）收入规模方面，2017-2020 年公司收入 CAGR 为 $1 6 . 7 6 \\%$ ，2020 年受疫情影响收入增速放缓，疫情后预计收入将持续高增。（2）利润率方面，公司毛利率低于同业公司主要系公司面向餐饮渠道，同业其他速冻食品公司均有部分毛利率较高的现代渠道业务；此外，公司油炸类经销业务毛利率较低，拖累整体毛利率。公司净利率高于同业公司，主要由于公司面向B 端市场，相较于其他公司营销推广支出较低，销售费用率较低。（3）营运方面，公司营运稳健，销售回款情况良好，应收账款天数及存货天数均低于同业公司。\n风险因素：市场竞争加剧风险；原材料价格大幅上涨；食品安全风险。 \n投资建议：预测 2021-2023 年公司 EPS 分别为 1.04/1.38/1.77 元。综合考虑餐饮标准化趋势公司持续增长趋势以及可比公司估值，给予公司2022 年 PE50倍，对应目标价70 元。\n",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告千滋百味不忘厨心-21082030页.pdf",
            "page": 0,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]