[
    {
        "page_content": "图1：公司主要产品\n\n这张图片展示了某食品公司的主要产品线，共分为五个大类，每类下包含多个具体产品的实物照片，以网格形式排列展示。整体布局清晰，每个类别下方有中文标签说明，便于识别。\n\n1. **油炸类（油条系列）**  \n   - 左上角第一列展示了油炸类中的“油条系列”产品。  \n   - 包括传统长条形油条、金黄色的油条切段、搭配番茄和香菜的油条，以及装在小罐中的细长油条（类似炸薯条形状）。  \n   - 产品呈现出酥脆、金黄的外观，部分搭配蘸酱或配菜，突出其作为早餐或小吃的食用场景。\n\n2. **油炸类（油炸点心系列）**  \n   - 第二列展示的是“油炸点心系列”，包括多种圆形或球状的油炸食品。  \n   - 上方是金黄色的炸香蕉片、紫薯球和草莓点缀的甜点；下方是炸汤圆、炸丸子等，表面光滑、颜色均匀，呈现出诱人的油炸质感。  \n   - 部分产品搭配水果或酱料，强调口感与视觉美感。\n\n3. **烘焙类**  \n   - 第三列为“烘焙类”产品，主要包括西式糕点。  \n   - 上方是牛角包（可颂）、华夫饼（搭配草莓），呈现松软多层的结构；下方是蛋挞（金黄蛋液馅）、巧克力曲奇饼干，表现出丰富的烘焙风味。  \n   - 产品注重层次感和甜味搭配，适合下午茶或休闲零食场景。\n\n4. **蒸煮类**  \n   - 第四列是“蒸煮类”产品，以健康、清淡为主。  \n   - 上方是造型可爱的蒸蛋（如小鸡形状）、果冻状布丁（带草莓装饰）；下方是汤圆（白色糯米团子，搭配黑芝麻馅）、卡通造型的蒸包（如小鸡脸图案）。  \n   - 产品形态多样，强调创意设计与营养均衡，适合儿童及家庭消费。\n\n5. **菜肴类及其他**  \n   - 最右侧一列为“菜肴类及其他”，涵盖中式菜肴与面食类产品。  \n   - 上方是豆腐块（可能是嫩豆腐或内酯豆腐）、竹笋干等素菜食材；下方是肉丸、粉丝、面条等常见中式烹饪原料。  \n   - 产品种类较广，体现公司在速冻或半成品菜肴方面的布局，适合家庭炒菜或火锅使用。\n\n**总结**：  \n该图通过图文结合的方式，系统地展示了该公司覆盖五大品类的产品组合——从传统的油炸食品（油条、油炸点心）到现代烘焙、蒸煮类甜品，再到中式菜肴原料，体现出产品线丰富、兼顾传统与创新、满足不同消费场景（早餐、下午茶、正餐、儿童食品等）的特点。整体视觉呈现精美，注重色彩搭配与食物质感，旨在突出产品的美味与多样性。",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告千滋百味不忘厨心-21082030页.pdf",
            "page": 5,
            "type": "image",
            "img_path": "images/6a59763b9fcc1e3edd5c503d6f6f48295d57d20e4780b055a0a31bc32a678a24.jpg",
            "table_body": "None"
        }
    },
    {
        "page_content": "# 深耕速冻面米市场，打造餐饮超级后厨\n# 只为餐饮&厨师之选，餐饮专供速冻米面领导品牌\n餐饮渠道速冻面米制品龙头企业。千味央厨成立于 2012 年，为国内领先的餐饮渠道速冻米面制品提供商，致力于为餐饮、酒店、团体食堂提供全面供应解决方案。历经十余年发展，千味央厨已经成功开发上市 300 余个速冻面米产品，涵盖油炸类、烘焙类、蒸煮类、菜肴类和其他四大品类，并成为百胜中国、华莱士、九毛九、真功夫、海底捞等知名连锁餐饮企业的供应商。公司主要产品包括油条、芝麻球、地瓜丸、手工挞皮、卡通包等，其中油条类、蛋挞类、芝麻球类含税收入过亿。\n资料来源：公司官网、招股说明书，中信证券研究部\n三阶段成长为速冻米面餐饮渠道龙头。公司前身为思念食品旗下餐饮渠道相关业务，2012 年独立出来成立千味央厨，聚焦深挖餐饮渠道。其发展可以分为三个阶段：\n2002-2012年，思念时期，品牌沉淀&客户积累。2002年，思念食品开始与百胜合作，是百胜中国挞皮供应商。2006年，思念食品成功研发出工业化速冻油条，并向肯德基供应，将中式食品引入西式快餐连锁。基于良好的合作基础，思念成功进入东方既白、小肥羊、必胜客等其他百胜旗下连锁企业供应体系。\n2012-2016 年，成立独立公司，聚焦 B 端市场。2012 年，公司洞察到速冻食品餐饮渠道的发展潜力，单独成立千味央厨，专注 B 端餐饮市场服务，而思念食品则更为专注C 端市场。2014 年，公司开创定制化服务模式，为客户提供菜单设计、产品开发与销售、物流运输等在内的整体解决方案，深化大客户合作。\n2016-至今，品牌升级，产能扩张，多元化产品布局。2016 年，公司积极推进品牌升级，明确了“只为餐饮、厨师之选，餐饮专供速冻米面领导品牌”的定位，并入围百胜中国T1级（最高级别）食品供应商，陆续与百胜中国、真功夫、沃尔玛等签订长期合作框架合同。2017 年公司开启新乡新工厂建设，并持续推进新乡产区产能扩张。同时，公司积极扩充丰富产品矩阵，在售产品数量由2017 年的193 个增长到 2020年的 368个，实现早餐、火锅、茶饮、咖啡、西式快餐等全场景覆盖。\n",
        "metadata": {
            "filename": "千味央厨-投资价值分析报告千滋百味不忘厨心-21082030页.pdf",
            "page": 5,
            "type": "text",
            "img_path": "None",
            "table_body": "None"
        }
    }
]